telugu2sanskrit = [
  [
    "Asvasam",
    "Poem No",
    "Telugu",
    "Sanskrit",
    "Corresponds to",
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "చం. మును గజనీమహమ్మదుఁ డభూత పరాక్రమశాలి,వీరవా|\nహినుల బలంబుతోఁ బదియు నెన్మిదిమాఱులు కత్తిదూసి, చి|\nక్కని రుధిరంబులో భరతఖండము నార్ద్రమొనర్చి, సోమనా|\nథునిఁ బెకలించి, క్రైకొనియెఁ దొమ్మిదివన్నెల రత్నరాసులన్||.1",
    "ఖ్యాతో యో గజనీమహమ్మదభిధో దుర్వారవీర్యః పురా\nస్వానీకేన యుతో\nభువం సుమహితం శ్రీమణ్డితం భారతమ్ ।\nక్రాన్త్వాఽష్టాదశవారమ్\nఅత్ర రుధిరం సంప్లావ్య\nసోమేశ్వరం భిత్త్వా\nఅలుణ్ఠదమేయరత్నవిభవం సౌవర్ణసర్వస్వకమ్ ॥ 1 ॥",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "సీ. బంగారునాణెముల్ బస్తాల కెత్తించి మదపుటేన్గులమీఁదఁ బదిలపఱచి|\nలేఁతపచ్చల నేరి గోతాలఁ గుట్టించి\nలొట్టిపిట్టలమీఁద దిట్టపఱచి|\nకురువిందమణులను కుంచాలఁ గొలిపించి\nపరువుటెద్దుల బండ్లపై నమర్చి|\nమొలకవజ్రముల జాలెలఁబోసి కూర్పించి\nగుర్రాల మూఁపులఁ గుస్తరించి|\n\nతే.పదియు నెనిమిది విజయరంభల వరించి|\nగాంగజలమున నెత్తుటికత్తి గడిగి|\nసర్వము హరించి హిందుదేశంబు విడిచి|\nగజనిమామూదు గజనీకిఁ గదలిపోయె.|| 2\n",
    "గోణీషు సౌవర్ణమయాన్ హి టఙ్కాన్ ధృత్వా\nసమారోప్య గజేషు సమ్యక్ ।\nహారీతకాన్ స్యూతచయేషు బద్ధాన్\nఉష్ట్రేషు నిక్షిప్య యథావకాశమ్ ॥ 2 ॥\n\nగోమేధికాన్ ప్రస్థచయేన చేయాన్\nశయ్యాసు సంసీవ్య నిధాయ యానే ।\nవజ్రాణి సంస్కృత్య చ చాలినీషు\nసఙ్గ్రథ్య సంస్థాప్య చ ఘోటకేషు ॥ 3 ॥\n\nవృత్వా చ సోఽష్టాదశవారమత్ర జయశ్రియం\nగాఙ్గజలేషు ఖడ్గమ్ । ప్రక్షాల్య\nహిన్దూన్ సకలాన్ విలుణ్ఠ్య\nమహమ్మదోఽసౌ గజనీం జగామ ॥ 4 ॥",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "కులుకుంబూత పసిండి కుడ్యములపైఁ గుట్టాణిముత్యాలుఁ బ\nచ్చలుఁజెక్కించి, చిరత్న రత్నఖచితస్తంభంబు లెత్తించి, మే\nడలు గట్టించి, మసీదుల న్నిలిపి, తుష్ట స్వాంతుఁడై పెంపునం\nగొలువయ్యెన్ దనసింహపీఠిక ననుంగుం బత్నులుప్పొంగఁగన్. 3\n\n",
    "సౌవర్ణేషు చ కుడ్యకేషు\nరుచిరా ముక్తాశ్చ హారీతకాన్ సంస్థాప్య\nఅమితవైభవోజ్జ్వలమణిస్తమ్భేషు మస్జీదకాన్ ।\nనిర్మాయాఽథ బహూన్ వియల్లిఖమహాసౌధాంశ్చ\nతుష్టాత్మకో రేమేఽధ్యాసితసింహపీఠమహితః\nస్వాన్తఃపురైః ప్రీతిదైః॥ 5॥",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "భారతక్షోణిఁ గల్గు దేవస్థలములు\nచెదరి గజనీపురాన మసీదులయ్యె\nనిప్పటి మసీదు లేరూప మెత్తఁగలవొ\nకాల మెఱుఁగును, ధారుణీగర్భ మెఱుఁగు. 4\n\n",
    "శ్రీభారతస్య మహితేశ్వరమన్దిరాణి\nమస్జీదరూపమభిగమ్య విరేజురత్ర ।\nకిం రూపమేవ హి వహేయురిమాని\nకాలే శ్వోభావినీతి\nధరణిః స చ వేత్తి కాలః ॥ 6 ॥",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "హిందువులు దోర్బలము నాశ్రయించి బ్రతుకు\nద్రవ్యసంపద, తురక భూధవునిఁ జేరి\nకాంపురంబుండె నతని ఖడ్గమును వలచి\nనిరి నిజమ్ముగ వట్టి టక్కరిది సుమ్ము. 5\n\n",
    "హిన్దూకరౌఘం హ్యుపజీవయన్తీ\nసుఖం స్థితా ద్రవ్యమయీ సుసమ్పత్ ।\nఖడ్గం తురుష్కస్య నృపస్య వృత్వా\nయయౌ ధిగేషా కపటా చలా శ్రీః ॥ 7 ॥",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ఎందుఁజూచిన, దనకత్తి కెదురులేక\nకోరినంత ధనమునకుఁ గొదువ లేక\nరాయబలంగంబులను గన్ను మూయనీక\nయేలుబడి రాజ్యమునుఁ జలాయించుచుండె. 6\n\n",
    "ఖడ్గస్య సర్వత్ర గతిం హ్యరుద్ధాం విధాయ\nలబ్ధ్వా స ధనం హ్యమేయమ్ ।\nజ్ఞాతీన్వినిద్రాన్ సతతం చ కృత్వా\nరాజ్యం యథేచ్ఛం విపులం శశాస ॥ 8 ॥",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "తే.నగరిమొగసాల నుండు గంధద్విపంబు|\nదంతములమీఁద వ్రాయించెఁ దనచరిత్ర|\nదనరు దిగ్దంతుల పదాఱు దంతములకుఁ|\nగలుపుకొనఁబోలు విజయసంగ్రామ సంఖ్య|| 7\n\n",
    "నగరద్వారి విరాజమానమదసృడ్గన్ధద్విపేన్ద్రస్య\nతద్ రదనద్వన్ద్వతలే\nస్వకీయమఖిలం వృత్తం నృపోఽలేఖయత్ ।\nలిఖితం దిగ్గజదన్తకేషు విజయస్యాలేఖ్యకం హ్యాత్మనః మహితం భారతజైత్రయాత్రగణనాయోగేన కుర్వన్నివ ॥ 9 ॥\n",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "క. ఒక్కొక్క వీరభటునకు|\nనిక్కంబగు నతని యుద్ధ నిపుణత్వంబున్|\nజెక్కించి యిచ్చె నీలపు|\nటక్కరములతోడ బిరుదు టడిదంబులపై||8\n\nక. వడి గల సేనాపతులను|\nకడాని శాలువలతోడఁ గంకణములతో|\nగడియింపరాని పచ్చల|\nపిడికిళ్ల బహూకరించె విద్వత్సభలన్||9\n\n",
    "యుద్ధే దర్శితవిక్రమం ప్రతిభటం\nశౌర్యానురూపం లసత్-నీలాలఙ్కృతహేమపట్టబిరుదైః\nసమ్మానయామాస సః ।\nసేనాన్యశ్చతురాన్ మహార్ఘవసనైర్గ్రైవేయకైః కఙ్కణైః\nవిద్వత్సాక్షికమార్చయత్\nకరమితైర్దుష్ప్రాపహారీతకైః ॥ 10 ॥\n",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "మ. తన కావించిన యుద్ధయాత్రల కమర్త్యత్వంబు గల్పింపఁ గో|\nరినవాఁడై యలపారసీక సుకవిశ్రేణీ శిరోభూషణం|\nబనఘుండౌ పిరదౌసి నామకవి నాహ్వానించి యొడ్డోలగం|\nబున నుద్గ్రంథము సేతకై యొసఁగెఁ గర్పూరంపు తాంబూలమున్||10\n\n",
    "సఙ్గ్రామైస్సముపార్జితస్య యశసో\nనిత్యత్వమారక్షితుం\nపిర్దౌసిం వరపారసీకసుకవిశ్రేష్ఠం సమాహూయ\nతమ్ । సద్గ్రన్థం స్వయశోవితానమహితం\nచాచన్ద్రతారస్థిరం నిర్మాతుం యుయుజే\nదదావధిసభం కర్పూరతామ్బూలకమ్ ॥ 11 ॥\n",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ఉ. ఓ కవివర్య! నీ సుకవితోజ్జ్వల వాజ్మయ పుణ్యభూమిలో|\nనాకుఁ గృతిప్రధాన సదనంబు రచింపుము శాశ్వతంబుగన్|\nమా కులభూషణంబులగు, మానవనాథుల గావ్యదేహ ది|\nవ్యాకృతులం బొనర్పుము చిరాయురుపేతులఁజేయు మిద్ధరిన్|11\n\n",
    "హే కావ్యగ్రథనాధురన్ధర !\nవచోవైచిత్ర్యభాసోజ్జ్వలే\nహ్యుద్యానే తవ వాఙ్మయే\nమమ యశస్సౌధం చ నిర్మీయతామ్ ।\nయే చాస్మత్కులదీపకా నృపతయః\nతాన్ కావ్యదివ్యాకృతీన్ కృత్వా\nఅస్మాన్ అవినశ్వరేణ యశసా కాయేన సంయోజయేః ॥ 12 ॥\n",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "కవినిఁగన్న తల్లిగర్భంబు ధన్యంబు\nకృతినిఁ జెందువాఁడు మృతుఁడు గాఁడు\nపెరుగుఁదోటకూర విఖ్యాత పురుషులు |\nకవిని వ్యర్ధజీవిఁగా దలంత్రు. 12\n\n",
    "ధన్యా హి మాతా జననీ కవేర్యా\nకృతేశ్చ భర్తా న మృతః కదాచిత్ ।\nయత్పణ్డితమ్మన్యజనా వదన్తి\nవ్యర్థం కవేర్జీవనమిత్యవద్యమ్ ॥ 13 ॥",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "తమ్మిచూలి కేలుఁదమ్మినిఁ గల నేర్పు\nకవి కలంబునందుఁ గలదు గాన\nనీశ్వరత్వ మతనికే చలామణి యయ్యె\nనిక్కువముగఁ బూజనీయుఁ డతఁడు. 13\n\n",
    "బ్రహ్మణో హస్తగా శక్తిః\nలేఖనీగా యతః కవేః ।\nఈశ్వరత్వం కవావేవ సఙ్గతం\nపూజ్య ఏవ సః ॥ 14 ॥",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "క్షణము గడచిన దాని వెన్కకు మఱల్ప\nసాధ్యమే మానవున కిలాచక్రమందు?\nదాటిపోయిన యుగములనాఁటి చరిత\nమరలఁ బుట్టింపఁ గవియ సమర్ధుఁడగును. 14\n\n",
    "న కోఽపి మానవో భూమౌ క్షణమావర్తయేద్గతమ్ ।\nకవిస్సృజతి వై నూనం చరితం హి యుగాన్తరమ్ ॥ 15 ॥",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ఒక్కొక్క పద్దియంబున\nకొక్కొక బంగారు రూక యొసఁగెదను కవీ!\nమక్కామసీదు తోడని\nవక్కాణించెన్ మహా సభామధ్యమునన్. 15\n\n",
    "ప్రత్యేకపద్యం వితరామి తుభ్యం సువర్ణటఙ్కం\nసమయో మదీయః ।\nమక్కాస్థమస్జీదకమత్ర సాక్షి\nఇత్యేవం సభామధ్యగతస్స ఊచే ॥ 16 ॥",
    4066,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "మానవేంద్రుని సత్యవాగ్దానమునకు\nహృదయగోచర మగుచు వర్ణింపరాని\nయద్భుతావేశ మంగంబు నాక్రమించె\nస్వాంతమునఁ దోఁచె నూత్న విసర్గకవితి [నిసర్గకవిత]. 16\n\n",
    "నృపస్య తత్సత్య-వచః-ప్రదానాత్\nహృద్గోచరః కశ్చిదవర్ణనీయః ।\nవేగో వివేశాఽథ కవేశ్శరీరే\nచిత్తే చ నూత్నా కవితా విరేజే ॥ 17 ॥",
    4066,
    "d"
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "పారసీక గ్రంథ భండారముల నెల్లఁ\nగదలించి తీయని పదములేరి\nవ్యంగ్యవాచ్యార్ధ మహాంభోనిధానంబుఁ\nదరిచి ముత్యములు రత్నములుఁ గూర్చి\nలలితంబులైన యలంకారములు నెల్లఁ\nబొరలించి మేలైన సరకులెత్తి\nదిరిసెనపుంబూవు కరణి ముద్దులు గారు\nశయ్యావిలాసంబు సంతరించి\n\nశాసనము లన్ని పరికించి సకలరాజ\nచరితలం దింత సత్యంబు జాఱనీక\nఆర్యసన్నుత షాహనామాభిధాన\nభాసుర గ్రంథరచన కుపక్రమించె. 17\n\n",
    "ఆలోడ్య సర్వాన్ భువి పారసీక-\nగ్రన్థాన్ సుశబ్దాన్ మధురాన్ విచిత్య\nవ్యంగ్యార్థ వాచ్యార్థ మహాసముద్రం\nనిర్మథ్య ముక్తాశ్చ మణీంశ్చ లబ్ధ్వా 18\n\nవక్రోక్త్యలఙ్కారగణం విచిన్త్య\nలాలిత్యయుక్తాన్ వినివేశ్య సమ్యక్ ।\nశృఙ్గారసామ్రాజ్యమహానిధానం\nశయ్యావిలాసం రుచిరం విధాయ ॥ 19 ॥\n\nపరీక్ష్య సర్వం హ్యభిలేఖజాతం\nసత్యం కథోదన్తకమాకలయ్య ।\nసద్భిః సదాకీర్తిత-శాహనామా-\nగ్రన్థం ప్రణేతుం కృతయత్నకోఽభూత్ ॥ 20 ॥\n",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "వాని డెందంబు సోఁకిపోవని తలఁపులు\nవాని కనుసన్నఁ దలలు వంపని యుపమలు\nవాని కలమున గులుకుఁ జూపని పదములు.\nమందునకు లేవు నాఁటి వాఙ్మయమునందు. 18\n\n",
    "హృద్గోచరా యే న భవన్తి భావాః\nవక్రోక్తయస్తస్య వశం న యాతాః ।\nశబ్దా విలాసం న చ దర్శయన్తి\nనాసన్ తదానీన్తనవాఙ్మయే తే ॥ 21 ॥",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "వసుధ శాసింపగల సార్వభౌముఁడగును\nధీరుఁడగు, భిక్షుకుం డగు, దీనుఁ డగును\nదుఃఖితుం డగు, నిత్యసంతోషి యగును\nసత్కవి ధరింపరాని వేషములు గలవె! 19\n",
    "భవేత్ కదాచిద్వసుధాధిపస్సః\nధీరోఽథ భిక్షుశ్చ హి దీన ఏవ ।\nదుఃఖీ తథా నిత్యసుఖీ భవేచ్చ\nవేషాః కవేః సన్తి సమేఽపి యోగ్యాః ॥ 22 ॥",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "తెలుఁగుఁ గవిత్వపుంజిగి, విదేశపుఁ గైతలచెన్ను, ద్రావిడే\nయుల కవనంబులోని పసయుం బొసఁగన్ రచియించుచుండె గే\nవల రసబంధురంబగు ప్రబంధము, సర్వపదార్థ ధర్మముల్\nదెలియఁ దదంతరాంతర విలీనతఁ గొండొక పిచ్చివానిఁగన్. 20\n\n",
    "మాధుర్యం సంస్కృతోక్తేః, నిరుపమ-రసవా-క్చిత్రవైచిత్త్ర్య-సుశ్రీః,\nవైదేశీ కావ్యలక్ష్మీః, కవన-వనగతా ద్రావిడానాం వచః శ్రీః ।\nభాయాత్ స్వే గ్రన్థరాజే సువిమల-కవితాబన్ధ-దీప్తౌ యథా సః,\nకావ్యం తేనే తథా, విస్మృత-సకలజగత్స్ఫూర్తికో-న్మత్తతుల్యః ॥ 23 ॥\n",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "అంత నొకనాటి రాత్రి నిజాలయమునఁ\nబుష్పశయ్యను బవళించి ముమ్మరముగ\nముసురుకొని వచ్చు తలఁపు గుంపులను, రసము\nబొందుచేయుచుఁ గన్నులు మోడ్చియుండ. 21\n\n",
    "తతః కదాచి-న్నిజగేహ-సీమ్ని\nసుఖం శయానోఽధిలతాన్తశయ్యమ్ ।\nపరాపత-ద్భావ-రసాంశ్చ తన్వన్ ।\nయావత్స నేత్రే పిదధే చ తావత్ ॥ 24 ॥",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ఆకాలంబునఁ బారసీకసతులం దాకారరేఖాగుణ\nశ్రీకిం బట్టపురాణియైన యొక రాజీవాక్షి యేతెంచి నా\nయాకూతంబు ఫలించునే ? కవివరేణ్యా ! నీకు నారూప మం\nగీకార్యంబగునే ? యటం చడుగసాగెం బ్రౌఢవాగ్వైఖరిన్, 22\n\n",
    "తత్కాలీన-వరాఙ్గనా-జనతతా-వాకారరేఖాగుణ-\nశ్రీరాజ్యస్య మహేశ్వరీవ విలస-త్పార్సీక-సౌన్దర్యభూః ।\nకంజాక్షీ సముపేత్య కాచిదవదత్ “కిం మే ఫలేత్కామనా ?\nస్వీకార్యం కిల రూపయౌవనమిదం మే తే కవీంద్రాధిప?” ॥ 25 ॥",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "చెలువము సౌరభంబు లెదచిమ్మెడు లేఁత గులాబి మొగ్గకున్\nదులయగు నాదు జవ్వనము దోసిటఁ బట్టి భవత్పదాంబుజం\nబులకడ నిల్పితిం బ్రణయపూజకు వేళ యతిక్రమించె నీ\nకులసతి నయ్యెదన్ గవితకున్ జిరకాలము తల్లి నయ్యెదన్. 23\n\n",
    "ప్రీతా-స్సౌగన్ధవీచీః  ప్రతిపురుషహృదం వ్యాపయ-న్నర్ధమీలద్-\n“గూలాబీ” కుడ్మలాభం మమ మధురతమం యౌవనం తే పదాబ్జే ।\nన్యస్తం, వేలా హ్యతీతా వితత-రతియుత-ప్రేమపూజా-కృతే తద్\nభూయాసం తే సతీ, స్యాం చిరమిహ కవితాపుత్రికాయాశ్చ మాతా ॥ 26 ॥\n",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ముద్దరాల, నంతిపురుల నుండెడిదానఁ\nదెగువఁబూని, సిగ్గు తెఱలు చీల్చి\nబయలుపడిన నాదు పావన స్నేహంబుఁ\nజెప్పనేల పారసీక కవికి ?24\n\n",
    "స్వర్గ్యా విముగ్ధా త్వయి లగ్నచిత్తా\nధైర్యేణ లజ్జాపటకం విదార్య ।\nత్వయ్యర్పయామి ప్రణయం పవిత్రం\nకిం వాధికైర్మే వచనైః కవీన్ద్ర !” ॥ 27 ॥",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "తనువెల్లన్ బులకింపఁ, జిత్తమున నుత్సాహంబు రెట్టింప, నం\nగన కెంగేలు గ్రహించి, ప్రేమరసదిగ్ధంబైన వాల్చూపునన్\nగని, యాశ్లేష మొనర్చినన్ గఱకు బాణం బొండు డెందాన గ్రు\nచ్చినయట్లయ్యె నతండు త్రుళ్ళిపడి లేచెం గంపితాంగంబునన్. 25\n\n",
    "రోమాఞ్చత్తనుకో, హృది ద్విగుణితం హ్యుత్సాహభావం వహన్,\nకాన్తాం తాం స్వకరే-ఽర్పిత-స్వ-తనుకాం ప్రేమ్ణా గృహీత్వాదరమ్ |\nఆశ్లిష్యత్స కటాక్షపాతసహితం యావత్, తదా మార్గణా-\nపాతాద్దీర్ణహృదబ్జవానివ హఠాల్లేభే స్మృతిం భీతిదామ్ ॥ 28 ॥",
    6057,
    ""
  ],
  [
    "",
    "",
    "హృద్య కావ్యరచన నేకాగ్రత వహించి|\nకళవళంబు లేని కవిమనస్సు|\nగాలి కెదురు గట్టు కాచగోళం బయ్యె,|\nగండుచేపఁ దాఁకు కమల మయ్యె|| 26",
    "",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "నరుని సుఖదుఃఖముల ముందు నడచివచ్చు\nనీడ లే స్వప్నములు సుమ్ము నిశ్చయముగ\nకాలచక్రంబు గంభీర గమనమందు\nదాగిఁకొని యెన్ని యెన్ని చిత్రములు గలవొ ?27\n\n",
    "నరస్య దుఃఖస్య సుఖస్య చైవ\nఛాయాః ప్రయాన్త్యః పురతో భవన్తి ।\nస్వప్నాః, గభీరే నను కాలచక్ర-\nయన్త్రే విచిత్రాణి కియన్తి సన్తి ! ॥ 29 ॥\n",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "అతఁడా రాతిరి కన్ను మూయక తదీయ స్వప్నవృత్తాంత మ\nద్భుతమైనన్ దలపోయు చుండె, నపుడంభోజాప్తుఁడున్ దూర్పుఁగొం\nడతలన్ గుంకుమచల్లెఁ బశ్చిమగిరిన్ భస్మచ్చవిన్ జంద్రుఁడున్\nమృతుఁడై వ్రాలె నభస్సునం దణఁగిపోయెం దారకాగోళముల్. 28\n\n",
    "రాత్రిం తాం స హి నిర్నిమేషనయనః స్వప్నస్య వృత్తాన్తకం\nధ్యాయన్నేవ నినాయ, నీరజసుహృ-చ్చిక్షేప రక్తచ్ఛవిమ్ ।\nపూర్వాద్రౌ, శశలాఞ్ఛనశ్చ వికిరన్ భస్మచ్ఛవిం పశ్చిమే\nశాన్తోఽభూద్, గగనే చ తారకగణో లీనోఽభవన్నిష్ప్రభః ॥ 30 ॥\n",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "క్రమమొప్పన్ సులతానుమేడల నగారా మ్రోసె, నాహూతనా\nదములన్నిండె మశీదు, లాఫ్ఘనుల స్కంధావారమం దాట గు\nఱ్ఱము కెంజూలు విదల్చి హేషలిడెఁ, బిర్దౌసీ కవీంద్రుండుఁ గా\nల్యములన్ దీర్చి వసించె నింటిమొగసాలన్ మేలిపీఠంబునన్. 29\n\n",
    "సుల్తానస్య చ సౌధపఙ్క్తిషు బభౌ యామప్రహారధ్వనిః\nమస్జీదేషు రవో నమాజకరణాహ్వానార్థకః సంబభౌ ।\nస్కన్ధావారగతో హయశ్చ విదధే హేషారవం సంభ్రమం\nపిర్దౌసిః కృతకాల్యక-స్సుఖమయం పీఠం శ్రితోఽభూత్ క్షణమ్ ॥ 31 ।।\n",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "అపుడొక పారసీకుఁడు రయంబున వచ్చి సలాము చేసి తొ\nట్రుపడు నెలుంగుతోఁ గవివరుల్ దయ సేయుఁడు తత్ క్షణంబ మీ\nవిపుల సుఖైకసౌధము గుభిల్లునఁ గూలిన దమ్మగారు వ్రా\nసి పనిచి రంచు నిచ్చెఁ దనచే నొక యుత్తరమున్ వినమ్రుఁడై. 30\n\n",
    "కశ్చిత్ పార్సీకదేశా దతిశయిత-రయాత్ వ్యాకుల-స్వాన్తక-స్సన్\nపిర్దౌసిం ప్రాప్య నత్వా నయనయుగ-పతద్బాష్పధార-స్సవేగమ్ ।\nప్రావోచత్ తత్క్షణం స్వం పురమభిగమనం దర్శయన్ పత్రకం తత్-\nపత్నీసమ్ప్రేషితం చాకథయ దుపనతం సౌఖ్యసౌధస్య భఙ్గమ్ || 32 ||",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "వత్సరత్రయంబు వయసువచ్చిన ముద్దు\nకాలు సేతులుండి కదలు ముద్దు\nపుత్ర నామకమున మొదటఁ బుట్టిన ముద్దు\nమాననీయ ! యింక మనకు లేదు. 31\n\n",
    "స్నేహస్య రాశిర్వయసా మ్రదీయాన్\nవాత్సల్యరాశిః కరపాదయుక్తః ।\nపుత్రస్య నామ్నా ప్రథమప్రసూతిః\nనేతః పరం నౌ భువి సఞ్చకాస్తి” ॥ 33 ।।",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "అని తన భార్యామణి వ్రా\nసిన కమ్మఁ బఠించి సుకవిశేఖరుఁడపుడే\nతన తూసునగరమునకుఁబ\nయనమయ్యె నయోమయ వ్యథాకులితమతిన్. 32\n\n",
    "ఇత్యేవం లిఖితం పత్రం పత్న్యా దృష్ట్వా మహాకవిః ।\nవ్యథిత శ్శూన్య-చేతస్కః స్వపురం ప్రయయౌ హఠాత్ ॥ 34 ॥\n",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "కొడుకు నెంజలి హృదయంబుఁ గోయుచుండ\nనన్నపానీయములు ముట్టఁడయ్యె నతఁడు\nకాలపురుషుండు దినదినాకారుఁడగుచు\nభావుకుని లీల నోదార్చి పోవుచుండె.  33\n\n",
    "శల్యే సుతస్య మరణాజ్జనితే హృదబ్జం\nనిత్యం వికర్తయతి నిస్స్పృహజీవనం తమ్ ।\nత్యక్తాన్నపానమముకం దినరూపమేత్య\nస్నేహాత్స్మ సాన్త్వయతి కాలపుమాన్ క్రమేణ ॥ 35 ॥\n",
    6057,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "రెండేడుల్ సనినంతఁజక్కని కొమార్తెన్ గాంచి సానందుఁడై\nగండూషించే మనోవిచారము నలంకారంబులున్ జిన్నెలు\nన్నిండన్గావ్యము వ్రాయఁజొచ్చె మరలన్నిద్రాసుఖత్యాగియై\nపండాకుంబలెనయ్యెఁ “బాపము” తనూ ప్రాబల్యరక్తచ్యుతిన్. 34 \n\n ",
    "నిర్యాతే చ సమాద్వయే సురుచిరాం దైవాత్ సుతాం ప్రాప్య త-\nద్దుఃఖాన్ముక్తమనాః ప్రసన్నధిషణో నిర్నిద్రనీతక్షపః ।\nసాలఙ్కారవచోవిలాసలసితం కావ్యం వితేనే నవం\nశుష్కం పత్రమివాభవద్వపురహో ధాతుక్షయాన్నీరసమ్ ॥ 36 ॥ ",
    7783,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ముదురుకోయిల కంఠమున నివాసము సేయు\nకొసరింపుఁ గూఁతల గుట్టు దెలిసి,\nప్రతిపుష్పగంధగర్భముఁ జీల్చికొని వచ్చు\nపిల్లగాడ్పుల జన్మవృత్త మరసి\nమేఘంబు తెరచాటు మెఱపు భోగముసాని\nమోసగింపుల యర్థమును గ్రహించి,\nశరధినాయకుని కొన్నురువు పిల్లల తీఱు\nబడిలేని యాటల భావ మెఱిఁగి,\nముగ్ధమోహన సౌందర్యపూర్ణయైన\nప్రకృతి రమతోడ స్నేహభావమున మెలఁగి\nముప్పదేఁడులు సర్వాంగ పుష్టి మెఱయఁ\nగబ్బము రచించే పిర్దేసి కవివరండు. 35 \n\n ",
    "జ్ఞాత్వా రహస్యం మధుమత్తకణ్ఠ-\nధ్వనేర్ను పుంస్కోకిల-కూజితానామ్ ।\nభిత్త్వా సుమాన్తర్గత-గన్ధగర్భం\nమన్దం వహద్వాయుగతిం విభావ్య || 37 ॥ \n\n కాదమ్బినీచ్ఛన్నముఖాబ్జవిద్యుద్-\nవేశ్యాగతం వఞ్చనకం విభావ్య ।\nసాముద్రఫేనేషు చ బుద్బుదానాం\nజ్ఞాత్వా విలాసాన్ శిశువృత్తతుల్యాన్ ॥ 38 ॥ \n\n సమ్మోహయన్ముగ్ధవపుర్విభూత్యా\nరత్వా ప్రకృత్యా సహ చాత్మతోషమ్ ।\nత్రింశత్సమా యావదసౌ వితేనే\nసర్వాఙ్గపుష్టం సుకవిస్సుకావ్యమ్ ॥ 39 ॥",
    7784,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "కృతి ముగియించి యాఫ్టును మహీపతి దర్శన మాచరించి సం\nగతి వివరించినన్ నృపతి గడ్డము దువ్వుచు మందహాస వా\nసితముఖుఁడై “భళీ ! సుకవి శేఖర ! యెల్లి సభాంతరస్థవం\nడితుల సమక్షమందునఁబఠింపుము ర” మ్మని పంపెనాతనిన్. 36 \n\n ",
    "కావ్యం సమాప్య నృపతిం వినివేద్య వృత్తం\nయావద్దదౌ, పరిమృశన్ స హి లమ్బకూర్చమ్ ।\nస్తుత్వా కవిం, వికసితాననకశ్చ భూత్వా,\nమధ్యేసభం స్వకవితాపఠనం శశాస ॥ 40 || ",
    7785,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "అనుమానం బిసుమంత లేని మదితో, సంభోనిధానంబు నీఁ\nదినవానింబలె, హేమసమ్మిళితకీర్తిన్ గాంచు కౌతుహలం\nబున, లజ్ఞావతియై స్వయంవర సభాభూమిం బ్రవేశించు ము\nగనుబోర్గ్రంథముఁ జంకబెట్టుకొని యాస్థానంబు డాయంజనెన్. 37 \n\n ",
    "మనసా నిర్జితసంశయేన తరసా దుర్లఙ్ఘనీయం మహా-\nజలధిం తీర్ణ ఇవాధికీకృతమహాకౌతూహలః ప్రేక్షితుమ్ ।\nసుయశః స్వర్ణమయం స్వయంవరవధూ-తుల్యక్రియ స్తత్సభా-\nభవనం ప్రావిశదేష సత్కవివరో మూర్తో యథా ముగ్ధతా ॥ 41 ।। \n",
    7786,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "మేలిమి వీడకుండ కరి మ్రింగి వెలార్చిన వెల్గపండులన్\nబోలి నృపావలంబమున బొజ్జలు పెంచిన పెద పెద్ద దా\nడీల తురుష్క పండితుల ఠీవికిఁ దావలమైన కొల్వు గ\nర్వాలసదృక్కులంగనుచు నాతఁడు చొచ్చెఁ దదంతరాళమున్. 38 \n\n ",
    "కరిణీభుక్తకపిత్థకేన సదృశైః రాజాశ్రయాద్వర్ధితో-\nదరకైః దీర్ఘపచేలిమైః సువిశదైః కూర్చ్ఐ స్సమేతాననైః ।\nపరితః పణ్డితనామకైః పరివృతాం దుర్వార-గర్వాకులాం\nనమితోదఞ్చితవీక్షణైః కవివరో రాజ్ఞః సభాం ప్రావిశత్ ॥ 42 ॥",
    7787,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ఎలనవ్వు నెమ్మొగంబునఁ\nగులుకం గృతినందు పెండ్లికొడు కాఫ్టును భూ\nతలనాథఁ డపుడు కౌతూ\nహలియై చనుదెంచి గద్దియను వసియించెన్. 39 \n\n ",
    "మన్దస్మితాలఙ్కృతవక్త్రదీప్తిః\nకావ్యస్య వధ్వాః గ్రహణేఽనురక్తః ।\nఅఫఘానభూపః ప్రవివేశ హృష్టః\nకౌతూహలావిష్టవరో యథాఽసౌ ॥ 43 ॥ \n",
    7788,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ఆనతినంది సొంపు తడియారని షష్టి సహస్రపద్యసం\nధానితమైన గ్రంథము ముదంబున విచ్చి పఠింపసాగె\nల్తానుల రాజ్యపాలన విధానము తండ్రి సబక్తజీను ము\nన్నీనిన లేటికొమ్మఁ దనియించుటలాదిగలట్టి ఘట్టముల్ 40 \n\n",
    "అనుజ్ఞాతో రాజ్ఞాభినవరససిక్తం చ కవనం\nసహస్రాణాం షష్ట్యా పరిగణితపద్యైర్విలసితమ్ ।\nఉపాక్రామత్ కావ్యం విశదయితు మాద్యన్తమధురం\nచరిత్రం సౌల్తానం జనకథనకీర్త్యాదిమహితమ్ ॥ 44 ॥",
    7789,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "కంపంబుగదుర చెంగట నిల్పు నొకసారి\nయుక్కు పుప్పొడిరాలు యుద్ధభూమి\nపులక లుప్పొంగఁ గన్నులఁ గట్టు నొకసారి\nచెడుగురాజుల యేలుబడుల బొమ్మ\nఆనంద మొదవఁ బ్రత్యక్షించు నొకసారి\nమగువల కడకంటి మంత్రశక్తి\nదయ నిండిపాఱఁ బ్రదర్శించు నొకసారి\nబక్కచిక్కిన పేదవాని బ్రతుకు\nసున్నితంబైన కవి మనస్సున వసించు\nకల్పనాశక్తి బహువిధగతుల మెఱయ\nపాదుషాతోడ నతని దర్బారుసీమ\nసంచితానంద జలనిధి ముంచితేల్చె.41 \n\n ",
    "అయః పరాగం వికిరన్ మహాజిం\nచాక్ష్ణోః పురస్తాత్తనుతే కదాచిత్ ।\nసామన్తరాట్పాలనచిత్రకం హి\nరోమాఞ్చితాఙ్గం కురుతే కదాచిత్ ॥ 45 ॥ \n\n స్త్రీణాం చ నేత్రత్రికమన్త్రశక్తిం\nప్రత్యక్షయత్యక్ష్ణి కదాకదాచిత్ ।\nదయాసముద్రః కురుతే కదాచిత్\nశల్యావశేషం హి దరిద్రవృత్తమ్ ॥ 46 || \n",
    7790,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "పదముల పొందిక గుఱ్ఱపుడు\nగదనున కెనవచ్చు పద్యగమనము రససం\nపదయును స్వభావశబలత\nకదలించే సభాంతరాళ కవుల మనంబుల్. 42 \n\n ",
    "శయ్యా పదానాఞ్చ సమా గతిశ్చ\nసఙ్గ్రామ-హేషా-గమనేన శస్యా।\nసమ్పద్రసానాం చ హి భావసమ్పత్\nతరఙ్గయామాస మనాంసి తత్ర ॥ 48 ॥ ",
    7791,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "అరమోడ్పుఁ గనులు పులకిత\nశరీరములు పొందుపఱచి సత్కవివరుఁడా\nతురకలదొర కొలువును కి\nక్కురుమననీ కెలిమి నేలుకొన మొదలిడియెన్.  43 \n\n ",
    "నిమీలితార్థైశ్చ విలోచనాబ్జైః\nహృష్టైశ్చ రోమాఞ్చితగాత్రకైశ్చ ।\nయుక్తాం సభాం చాఫ్ఘనభూపకస్య\nస్తబ్ధాం విశబ్దాం స శశాస సమ్యక్ ॥ 49 ॥ ",
    7792,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ఆ సులతాను నోలగము నట్టు లోకానొక రాజఠీవి ము\nమ్మాసములేలి గ్రంథము సమాప్తముఁజేసి యొసంగిపోయెఁ బి\nర్దాసి నిజాలయంబునకుఁ దత్ఫలితంబుగ వెండినాణెముల్\nబాస దొలంగి పంపె నరపాలుఁడు పండితి లేమి చెప్పిరో ?  44 \n\n ",
    "సుల్తానస్య సభాస్థలీ-మధివసన్ రాజోచితం పూజితో\nమాసానాం త్రితయే సమాప్య కవితాగ్రన్థస్య పాఠం యయౌ ।\nపిర్దోసిః నిజవాసదేశమథ తత్స్వీకృత్య సమ్ప్రేషయత్\nరాజా రాజతటఙ్కకాన్ కవివరాః కిం వాబ్రువన్ స్యుర్నను ॥ 50 || ",
    7793,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ఎన్నో కొండలు గుండెలోఁ గరఁగిపోయెన్ వార్థిసంతానముల్\nగన్నీరయ్యె, సమస్తలోకము నిరాకారస్థితిం బొల్చె, ను\nత్పన్నంబయ్యె విషాదమేఘపటలధ్వాంతౌఘ, మాశాలతల్\nసున్నాలయ్యె నగాధకూపజలరాసుల్ దోఁచెఁ బిర్దాసికిన్. 45 \n\n ",
    "నైకాః పర్వతపఙ్క్తయః సమభవన్ భగ్నాః భృశం విద్రుతాః\nపిర్దోసే-ర్హృదయే సముద్రతతయో బాష్పాణి లోకాస్సమే ।\nలుప్తాకారదశా విషాదజలదధ్వాన్తౌఘ ఆశాలతాః శూన్యాః\nదుస్తరకూపసాగరమయం సర్వం జగచ్చాగ్రతః ॥ 51 ॥ ",
    7794,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ధనము మరలించి మానవేంద్రునకుఁ బంపి\nపొరలుకొనివచ్చు దుఃఖంబుఁ దెరల నడుమ\nనాకృతి వహించియున్న నిరాశవంటి\nయుత్తరము వ్రాసె నిందాసహోక్తికముగ. 46 \n\n ",
    "ప్రతిప్రేష్య ధనం సర్వం సుల్తానాయ సుదుఃఖితః ।\nమూర్తనైరాశ్యరూపఞ్చ పత్రం ప్రాదాత్ సగర్హణమ్ ॥ 52 || \n",
    7795,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ఓ సుల్తాను మహమ్మదూ ! కృతక విద్యుద్దీపముల్ నమ్మి యా\nశాసౌధంబును గట్టికొంటి నది నిస్సారంపు టాకాశమై\nనాసర్వస్వము దొంగిలించి నరకానం గూలిపోయెన్, వృథా\nయాసప్రాప్తిగ నిల్చినాఁడ నొక దుఃఖాక్రాంతలోకంబునన్. 47 \n\n ",
    "హే ! సుల్తానమహమ్మద !వ్యరచయం సౌధాన్ మహాశామయాన్\nవిద్యుద్దీపగణం ప్రతీత్య, త ఇమే హృత్వా మదీయం శుభం ।\nసర్వస్వం నరకేఽపతన్ గగనవత్ సారేణ హీనాః\nవృథాయాసం ప్రాప్య పతామి దుఃఖబహులే నైరాశ్యలోకే ముహుః ॥ 53 ॥ ",
    7796,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "పూని ఖరాసికిన్ మనుజభుక్తి నొసంగెడు రాతిగుండె సు\nల్తానుల కస్మదీయ కవితాసుధఁ జిందిన పాతకంబు నా\nపై నటనం బొనర్చినది, వాస్తవ మిట్టి స్వయంకృతైక దో\nషానలదగ్ధమై చనిన యర్థము నాకు లభింపఁబోవునే !48 \n\n ",
    "యత్నాత్ ఖఙ్గతతిం మనుష్య-నివహేనా-న్నేన సమ్ప్రీణయత్\nపాషాణాధిక-కర్కశాత్మమనసాం సుల్తాననృణాం కృతే ।\nస్వీయం కావ్యసుధా-నిషేక-జనితం పాపం నరీనర్తి మే\nనూనం స్యాత్స్వకృతాపరాధజనితో వహ్నిర్దహేదర్థకమ్ ॥ 54 ॥ ",
    7797,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ఇంక విషాదగీతములకే మిగిలెన్ రసహీనమై మషీ\nపంకము నాకలమ్మున, నభాగ్యుడనైతి వయఃపటుత్వమున్\nగ్రుంకె శరీరమం దలముకొన్నది వార్ధకభూత మీ నిరా\nశాంకిత బాష్పము ల్పలములైనవి ముప్పదియేండ్ల సేవకున్.49 \n\n ",
    "లేఖన్యామిహ శిష్ట ఏష చ మషీపఙ్కో విషాదాత్మకాన్\nగేయాన్ లేఖితుమేవ, పాటవమథో కాయస్య జీర్ణం తతః ।\nదేహే స్వే ముహురావృణోతి చ మహావార్ధక్యభూతః ఫలం\nత్రింశద్వర్ష-సుషేవణస్య వితతం బాష్పం నిరాశాఙ్కితమ్ ॥ 55 || ",
    7798,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ఒక్కొక పద్దియంబునకు నొక్కొక నెత్తురుబొట్టు మేనిలోఁ\n దక్కువగా రచించితి, వృథాశ్రమయయ్యెఁ గులీనుఁడైన రా\n జిక్కరణిన్ మృషల్వలుకునే ? కవితాఋణ మీయకుండునే\n నిక్క మెఱుంగనైతి గజనీసులతానుమహమ్మదగ్రణీ ! 50  \n\n",
    "ఏకైక-పద్య-రచనార్థ-మయే ! శరీరే\n హ్యేకైకశోణితకణః క్షపితో, వృథాసౌ ।\n శ్రాన్తిః, కులీననృపతిశ్చ వదేన్మృషా కిం ?\n కిం నో దదాతి కవితార్ణకమేవ నూనమ్ ! ॥ 56 ||  ",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "అల్లాతోడని పల్కి నా పసిఁడి కావ్యద్రవ్యమున్ వెండితోఁ\n జెల్లింపన్ దొరకొన్న టక్కరివి నీచేఁ బూజితుండైనచో\n నల్లాకున్ సుఖమే ? మహమ్మదు నృపాలా! సత్యవాక్యం బెవం\n డుల్లంఘింపఁడొ వాఁడెపో నరుఁడు, ధన్యుండిద్ధరామండలిన్. 51  \n\n ",
    "అల్లా సాక్షీ తి చోక్త్వా, నవమధుమధురాం కావ్యకన్యాం సువర్ణాం\n స్వీకర్తుం హ్యుద్యతోఽసి, క్షితిపమిషలసన్ముష్కరిన్ ! రాజతేన !\n ప్రీణీయాత్ పూజితోఽల్లా  కథమిహ భవతా, స ప్రభుః సత్యసన్ధో;\n ధన్యస్సోఽస్తీహ యోఽపి, క్షితిప ! భువి సదా సత్యనిష్ఠో మనుష్యః ! ॥ 57 ॥  ",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "హాయిగ నీయశస్సు వెలయంగల చక్కని మేడకట్టి దీ\n ర్ఘాయువుఁ బోసినాఁడను త్వదన్వయవల్లికి వట్టిచేతులన్\n బోయెద సంధకారమున మున్గి సుఖంబులఁ బ్రొద్దు గ్రుంకె రా\n జా! యికఁ దాండవించెద భయంకర భేదతమాలవాటికన్. 52  \n\n   ",
    "భావత్కీం సుయశః-ప్రతాప-వితతిం ప్రత్యక్షయత్ కావ్యసత్-\n సౌధం నిర్మితవాన్, త్వదన్వయలతాం దీర్ఘాయుషా సిక్తవాన్ ।\n రిక్తేనైవ కరేణ యామి విలయం గాఢాన్ధకారేఽధునా,\n రాజన్ ! మే సుఖమస్తమేవ, భయదే నృత్యామి ఖేదే వనే ॥ 58 ॥  ",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "చిరముగ బానిసీని నభిషేక మొనర్చితి మల్లెపూవు ట\n త్తరులొలికించి మాయజలతారున రాదుగదా పసిండి, యో\n కఱకు తురుష్కభూపతి! యఖండమహీవలయంబునందు,\n నా శిరమున, బోసికొంటిని నశింపని దుఃఖపు టగ్నిఖండముల్. 53  \n\n   ",
    "వంశం తే నితరాం సువాసకశతైః పుష్పోద్భవైః సిక్తవాన్\n మిథ్యాస్వర్ణమయేషు తన్తుషు కథం స్వర్ణం లభేయ హ్యహమ్ ।\n దుష్టాత్మన్ ! కుతురుష్కభూమిప ! మహీచక్రే విశాలే స్వయం\n శీర్షే మేఽగ్నికణాన్ భృశం విదహతో దుఃఖాత్మకాన్ వ్యాక్షిపమ్ ॥ 59 ॥  ",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "అలసట దీర్చుకొందును మహమ్మదు రాజులతో సమాధి శ\n య్యలపయిముప్ప దేఁడుల ప్రయాసకుడెందము గందిపోయె ని\n ర్మలమగు చిత్తశాంతి కిఁక మార్గములే దెన లేని పండు వె\n న్నెల గురియించు నాకవిత నీకు లభించె నసత్యవాదికిన్. 54  \n\n   ",
    "విశ్రామ్యామి సమం సమాధిశయనే భూపైస్తురుష్కైరహం\n త్రింశద్వర్షకృతప్రయాసవిధినా ధ్వస్తం మమేదం మనః ।\n మార్గో నాస్తి సుఖైకతానకమనఃశాన్త్యై చ చాన్ద్రామృతా-\n సారా మే కవితా బభూవ భవతస్స్వీయా మృషాత్మన్ ! నృప !” ॥ 60 ।।  \n",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "కనులన్ గెంపు నటింప మైమఱపు హుక్కాద్రావు సుల్తాను, లే\n ఖను వాల్చూపులతోఁబఠించుకొని యాకంఠంబుగాఁగ్రోథ మె\n క్కిన వ్రేటుంగొను కోడె పెద్దపులిమాడ్కిన్ లేచి సేనాపతిన్\n గని పిర్దౌసినిఁ బట్టి చంపుఁడని యాజ్ఞాపించె నుద్దండతన్. 55  \n\n   ",
    "రక్తం నేత్రయుగం విసంజ్ఞకరణీం  హుక్కా పిబన్ సోఽపి తత్\n సుల్తానోఽథ కటాక్షపాతవిధినా పత్రం పఠిత్వా భృశమ్।\n క్రుద్ధస్తాడితసింహవత్ ద్రుతతరం పీఠాత్సముత్థాయ తత్-\n పిర్దౌశే-ర్గ్రహణే వధే చ కఠినం సేనాపతిం చాదిశత్ ॥ 61 ||  ",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "అక్కట! పండువంటి మరియాదకు నెక్కిన మీ కులీనతన్\n దక్కువచేసి వ్రాసిన విధంబునఁ బద్దియముల్ ధ్వనించెడిన్,\n చక్కని మల్లికాసుమమునన్ జరియించి మదద్విరేఫముల్\n రెక్కలు రాచి యందు సవరింపఁగ జాలునె నీలివన్నెలన్ ? 56  \n\n   ",
    "హా ! హా ! నిర్మలపావనోజ్జ్వలభవత్కౌలీనసత్సమ్పదం\n న్యూనీకుర్వదివ ప్రభాతి కవనే ధ్వన్యర్థజాతం నను ।\n శుభ్రే మల్లికపుష్పకే విచరతో భృఙ్గస్య తత్పుష్పకం\n పక్షోత్సర్జన-కర్మణా హి మలినీకర్తుం కథం యుజ్యతే ? | 62 ||  \n",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "నరపతి ప్రేమతో నొక తృణంబొ కణంబొ యొసంగె, దానితో\n గరము వహింప కిక్కరణిఁ గాఱులుకూయునె పారసీకుఁ డె\n వ్వరు రచియింపలే రితనిపాటి కవిత్వ మటంచుఁ బల్క జొ\n చ్చిరి సభలోన నిచ్చకపు జీతము లందెడు పండితబ్రువుల్. 57  \n\n   ",
    "ప్రేమ్ణా భూమిపతిః తృణం కణమథో ప్రాదాత్ తత-స్తోషయే-\n దాత్మానం నను పారసీకకవిరాట్ తద్వైపరీత్యేన హి ।\n దుర్వాచ్యం వదతీహ చేదృశ-మహాకావ్యం చ కుర్యాన్న కో ?”\n హ్యేవం ప్రాహురహో కవిబ్రువగణాః రాజ్ఞః ప్రియంవాదినః ॥ 63 ॥  ",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "పాపము పండెనో కవిని బట్టి వధింపఁ దలంచి నాఁడు భూ\n మీపతి బాసఁదప్పి యుపమింపగరాని కృతఘ్నుఁడౌర యా\n శోపహతిన్ గరం బుడుకుచున్న కవీంద్రుని వేఁడి రక్తధా\n రాపతనం బమంగళకరం బనుచుండిరి ధర్మతత్పరుల్. 58  \n\n   ",
    "కిం పాపం ఫలతీహ సత్కవివరం హన్తుం ప్రవృత్తోఽస్త్యయం\n స్వం వాక్యం చ న మానయన్, నిరుపమః కార్తఘ్న్య-దుష్టో నృపః ।\n ఆశాసౌధ-సమూలపాత-జనిత-క్షోభేణ చోష్ణం చ తద్-\n రక్తం నో భువి పాతయేదశుభదం హ్యేవం జగుర్ధార్మికాః ॥ 64 |",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "రాజుతలమీఁద కవి కప్పురంబు చల్లె,\n సుకవి తలమీఁద రాజు నిప్పుకలు విసరె.\n కొంద రే పుణ్యమో చేరుకొనియె ననిరి,\n కొంద రే పాపమో పట్టికుడిపె ననిరి.59  \n\n   ",
    "రాజ్ఞో మూర్ధని సిక్తవాన్ కవివరో కర్పూరధూలిం శివం,\n రాజా మూర్ధని సిక్తవాన్ కవివిధోః వహ్నేః కణాన్ దుర్భరాన్ ।\n “పుణ్యం ప్రాక్తనజన్మ-సఞ్చిత-మిదం స్యాద్ధీతి కేచిజ్జగుః,\n పాపం కిఞ్చన దుర్భరం ఫలతి చే” త్యేవం పరే చాబ్రువన్ ॥ 65 |  ",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "సరస-కవిరాజ-పూజా-\n పరతంత్రుం డొకఁడు మిగుల వ్యాకులపడి యా\n పిరదౌసికడకు వేగమ\n యరగి మహమ్మదుని కరకుటానతి వినిచెన్.60  \n \n  ",
    "కశ్చి-త్కవేరధికపూజన-తత్పరోఽథ\n చిత్తే భృశం కృత-మహాభయ-శఙ్కకస్సన్ ।\n పిర్దౌసివాస-మతివేగవశేన గత్వా\n చాజ్ఞాం న్యవేదయదమూం కఠినాం నృపస్య || 66 ||  ",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "అరువది వేల దిన్హరము లస్త్రములై తుద కిట్లు కుత్తుకన్\n దరుగుట కుద్యమించిన విధానము సర్వము నాలకింపగా\n పిరదవుసీ ముఖాబ్జమునఁ జిన్నని నవ్వుదయించే మింట నీ\n శ్వరుడు గలండొ లేఁడొ యనుసంశయమున్ దళుకొత్తె నెమ్మదిన్. 61  \n\n   ",
    "దిన్హారాణి సువర్ణకాన్యథ గలే షష్ట్యాస్సహస్రం పత-\n చ్ఛస్త్రీభూయ, వికర్తనే కృతమహాయత్నాని సఞ్జానతః ।\n పిర్దౌసేర్వదనే స్మితం లఘువపుః ప్రాదుర్బభూవా- ‘స్తి\n కిం దేవో వ్యోమ్ని ? న వేతి ?’ తస్య హృదయే శఙ్కా బభూవోత్కటా || 67  ",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "కృతి యొక బెబ్బులింబలె శరీరపటుత్వము నాహరింప, శే\n షితమగు నస్థిపంజరము జీవలవంబున నూఁగులాడఁగా\n బ్రతికియుఁ జచ్చియున్న ముదివగ్గు మహమ్మదు గారి ఖడ్గదే\n వతకు రుచించునా ? పరిభవవ్యధ యింతటనంతరించునా ? 62  \n\n   ",
    "దేహో జర్జరతాం గతోఽస్తి చ మహాకావ్యస్య సమ్పాదనాద్\n అస్థ్నాం చాపి చయోఽస్తి జీవలవ-సఞ్చారేణ డోలాయితః ।\n కిం ప్రీత్యై ప్రభవేత్ మహమ్మద-మహాఖడ్గాఖ్య-దేవ్యై చ త-\n ద్దేహో మేఽర్ధమృతస్య ? కిం పరిభవో హ్యన్తం సమేయాదితః ॥ 68 ॥  ",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "ముత్యముల కిక్కయైన సముద్రమునను\n బెక్కుమాఱులు మున్కలు వేసినాఁడ\n భాగ్యహీనుఁడ ముత్యమ్ము వడయనయితి\n వనధి నను మ్రింగ నోరు విచ్చినది తుదకు.63  \n\n   ",
    "ముక్తానాం ప్రభవే మహోదధి-తలే భూయో న్యమజ్జం భృశం,\n నిర్భాగ్యో, న మయా కదాచిదథ సా ముక్తా సమాసాదితా ।\n అన్తే వ్యాత్త-కరాల-వీచి-వదనో-ఽమ్భోధిః ప్రవృత్తో ను మాం\n నిశ్శేషం గరితుం, భవామి గహనే లీనో ఽన్ధకారే ఽధునా” ॥ 69 ॥",
    9475,
    ""
  ],
  [
    "ప్రథమాశ్వాసము",
    "",
    "అనుచు విలిఖించె నొక పద్దియము మసీదు\n గోడపయి నమ్మహాకవి కుంజరుండు\n వేగుబోక నమాజు గావింప వచ్చి\n చదువుభక్తుల నెమ్మేను జలదరింప.64  \n\n   ",
    "ఇత్యేవం స మహాకవీశ్వరవరో “మస్జీదభిత్తౌ” స్వకం\n వృత్తం పద్యమయం లిలేఖ కరుణం హ్యుచ్చావచం దుర్భగమ్ ।\n సాయం తత్ర “నమాజ” హేతుకతయాఽఽగచ్ఛజనానాం తనౌ\n రోమాఞ్చః ప్రభవేద్ యథా పరిభవ-క్లేశస్య సమ్భావనాత్ ॥ 70 ||  ",
    9475,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "ఇనబింబంబు గతించె, బ్రాతవడిపోయె న్నింగియున్నేల పొం\n చిన క్రొంజీఁకటు లఱ్ఱుసాఁచి వెలిఁగించెన్ దారకాదీపముల్\n మన దౌర్భాగ్య కవీశ్వరుం డపు డవేలంబైన నైరాశ్యమున్\n వనితారత్నము వెంబడింపఁ బయనింపన్ జొచ్చె నుగ్రాటవిన్.  1\n\n ",
    "అస్తం భానురుపాగమద్\n భువనకం జాతం పురాణం\n తమో నూత్నం బాహుయుగం ప్రసార్య\n భగణానా-దీపయ-ద్దీపకాన్ ।\n దౌర్భాగ్య-ప్రతిరూపకః కవివరోఽస్మాకం\n దురన్తేన దుర్నైరాశ్యేన పరీవృతో\n వనితయా సాకం జగాహే వనమ్ ॥ 1 ॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "జలదంబు ల్నలు పెక్కి యాకసమునన్ సంచారముంజేసె భూ\n లలనారత్నము స్నానమాడునని వేళాఘంటిల్ మ్రోసెఁ గ్రోం\n జలిగాడ్పుల్ చెలరేఁగి దేహమున నంటన్ గూండ్లలో ఁబండికూ\n నలపై రెక్కలుగప్పి కన్ను మలిపెన్ నానాశకుంతచ్చటల్. 2\n\n ",
    "శ్యామీభూత-పయోధరోఽథ వితతో బభ్రామ ఖే\n సూచయన్ వేలాం స్నానవిధే-ర్భువో\n నినదనం చక్రేఽథ ఘణ్టారవమ్ ।\n వాయౌ నూతనశీతలే స్పృశతి చ స్వే గాత్రకే\n నీడకే పక్షాన్ పోతతతౌ ప్రసార్య\n పిదధే నేత్రే శకున్త-చ్ఛటః ॥ 2॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "తన కళ్యాణియుఁ గూఁతురున్ జటుల కాంతారంబులం బాదచా\n రిణులై వచ్చుట చూడఁజాలక కవిశ్రేష్ఠుడు వర్షించు వె\n చ్చని కన్నీటికిఁ గారణంబగు మహీశమ్మన్యునిం బండ్లు నూ\n ఱినయట్లంబరవీధియం దుఱిమియార్చెన్ గర్భిణీ మేఘముల్. 3\n\n ",
    "పత్నీం స్వాం తనయాం చ\n దుర్గమవనే పద్భ్యాం చలన్తీం శ్రమాత్\n దృష్ట్వా దుర్విమనాయితస్య సుకవేః\n వర్షత్కవోష్ణాశ్రుణః। హేతౌ రాజ్ఞి\n దతాం “కటాత్కటకటాం\n కోపాదివోచ్చైస్తరాం కుర్వన్తీవ\n చకాశిరేఽథ జలదా గర్భిణ్య ఏవాగ్రతః ॥3॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "చిటిపొటి చినుకులు చిలుకరించెను గాని\n కుంభవర్షంబును గురియలేదు\n ఉరుముల బలుమారు హుంకరించెను గాని\n పిడుగుకైదువుల గుప్పింపలేదు\n కడలేని మెఱుపుతీఁగలు పెంచుకొనుఁగాని\n నేత్రావరోధంబు నెఱపలేదు\n చలిగాడ్పు మొలకల వెలువరించెను గాని\n కసరి యీదరిగాలి విసరలేదు\n అతిరయంబున గగనంబు నాక్రమించి\n బలిసి గద్దించి యటు నిటుఁబరువులెత్తి,\n తెలివి సెడి క్రమక్రమముగాఁ దేలిపోయె\n గవి కుటుంబముఁ గరుణించి కాఱుమొయిలు. 4\n\n ",
    "స్తోకం పయశ్శీకరవృష్టిమేవ తేనేఽథ\n చక్రే న హి కుమ్భవృష్టిమ్ ।\n హుఙ్కారమాత్రం స్తనితైశ్చకార\n భూయోఽశనీన్నో విససర్జ ఖఙ్గాన్ ॥4॥\n\n విద్యుల్లతాశ్చైవ తతాన భూయః\n నైవాకరోన్నేత్రగతేర్విఘాతమ్ ।\n శీతం హి వాయుం ప్రతతాన వేగం\n వాత్యాం న కోపాత్ ప్రససార తీవ్రామ్ ॥5॥\n\n వేగేన చాక్రమ్య దివం సమగ్రాం\n భ్రాన్త్వాథ పీనశ్చ సశబ్దకశ్చ ।\n క్రమేణ చాస్తఙ్గతధీర్యయౌ సః\n కవేః కుటుమ్బే సదయః పయోదః ॥ 6॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "పకపక నవ్వుచు న్నభముపట్టునఁదోఁచె ననంతకోటితా\n రక లదియర్ధరాత్రము కరంబున బెబ్బులి వేఁటమాని కూ\n రికి గుఱు వెట్టుచుండెఁ బొదరిండ్లఁ బరుండి తమాలపల్లవ\n ప్రకరములంధకారమున రాజ్యముసేయఁదొడంగె నుమ్మడిన్. 5\n\n ",
    "తన్వత్యో హసితం విహాయసి భృశం దృష్టాస్తతస్తారకాః\n కాలశ్చాభవదర్ధరాత్రమ్\n అహితో వ్యాఘ్రః సుఖం ఘోరికామ్ । చక్రే\n స్వాం మృగయాం విహాయ శయితో గుల్మేషు\n గాఢాస్తమస్సఙ్ఘాతాశ్చ తమాలపల్లవతతిః\n చక్రు-స్స్వరాజ్యం పునః ॥7॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "ఆనడికిరేయి భీకరకాననమునఁ\n బయన మొనరించు కవి కుటుంబము నరసి\n తారకాదివ్య నేత్రపద్మములు విచ్చి\n కాచి రక్షించు చుండె జగద్గురుండు.6\n\n ",
    "జ్ఞాత్వా కవేస్సాహసయానమస్మిన్\n భయావహే దుర్గమకాననే చ।\n తదార్ధరాత్రే నను తారకాక్షః\n రరక్ష సర్వాత్మక ఈశ్వరోఽథ ॥ 8॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "వాఁగుల వంకలన్ గిరుల వన్యమృగంబుల సూదిరాలయం\n దాగహనో గ్రభూములు నిజాంగనతో గమియించి పూర్వ ది\n గ్భాగము తెల్లనై మలయవాయువు లల్లన వీవ నొండుచో\n నాఁగి, భజింపఁజొచ్చె, బరమాత్మని మోహనపద్యపంక్తులన్. 7\n\n ",
    "తీర్త్వా ప్రస్రవణం ఝరీశ్చ కటకాన్\n వన్యాంశ్చ జన్తూన్ తథా\n సూచీ-తీక్ష్ణ-శిలా-సుదుర్గమ-భువః తీర్త్వా\n స్వపత్న్యా సహ ।\n ప్రాచ్యాం రక్తరుచౌ చ\n మన్దచలనే వాయావవాచీగతే\n స్థిత్వా క్వాపి\n విభుం జగత్పతిమథోఽగాయత్\n మనోజ్ఞైః పదైః ॥ 9॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "విత్తనంబున మహావృక్షంబు నిమిడించి\n సృష్టించి గారడీ సేయువాఁడ\n కడుపులో శిశువును గల్పించి పదినెలల్\n మోయించి యూపిరి వోయువాఁడ\n సద్భక్తవరులకు సాక్షాత్కరించియు\n నున్నచోటెఱిఁగింప కున్నవాఁడ\n పొటమరింపక ముందె పుష్పసంతతులకు\n వింతగా రంగులు వేయువాఁడ\n చెలువమొప్పఁబుడమి సృష్టించి మా కిచ్చి\n అనుభవింపుఁడనుచు నానతిచ్చి\n నిలువ నీడలేక నిల్చిన కలవాఁడ !\n కడుపునిండ నన్నుఁ గన్నవాడ ! 8\n\n\n ",
    "బీజే మహావృక్షతనుం నిధాయ\n సృష్ట్వేన్ద్రజాలం కురుషే మహాత్మన్ ।\n గర్భే శిశుం ప్రేష్య\n నవాధికాంస్తాన్ మాసాన్ సముద్వాహ్య\n తనోషి జీవమ్ ॥10॥\n\n సాక్షాత్కృత-స్సన్నపి భక్తతత్యా\n స్థానం స్వకం నో ప్రకటీకరోషి ।\n పూర్వం వికాసాచ్చ సుమేషు చిత్రాన్\n వర్ణా-ననన్తాన్ తనుషే సదైవ ॥11॥\n\n అస్మాసు చ స్నేహవశేన\n భూమిం సృష్ట్వాథ దత్త్వానుభవస్య హేతోః ।\n స్థాతుం క్వచిత్ స్థానవిహీన ఏవ తిష్ఠన్ విభో\n విశ్వపితః పరాత్మన్ ! ॥12॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "కుంకుమపంకముం బులుముకొన్నవి తూరువుకొండ నెత్తముల్\n పంకజబాంధవుం డరుణపాదముల న్నిగిడించే, మింట నే\n ణాంకుఁడు చిన్నవోయి చరమాచలసానుతటంబు లెక్కి మై\n జింకయుఁ దాను గడ్డిగఱచెన్, బెనుచీఁకటు లార్చెఁగాకులై.9\n\n",
    "ప్రాచీది-క్ప్రబభౌ చ రాగరుచిరా లిప్తేవ పఙ్కేన వై\n సూర్యస్స్వాన్ కిరణాం-స్తతాన గగనే\n చన్ద్రో హతాశో భవన్ ।\n అస్తాద్రేశ్చ తటే చచార సమృగో న్యస్యన్ తృణం స్వే ముఖే\n కాకీభూయ తమాంసి\n శోకనినదం చారున్తుదం చుక్రుశుః ॥13॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "సంజకెంజాయలో జలకంబు సవరించి\n పఱతెంచు సూర్యబింబమ్ములోన\n పదనాఱు దినముల పరువు వచ్చిన నాఁటి\n చంద్రుని ధవళహాసములలోన\n పూలతోడ ముద్దుముచ్చట సెప్పి\n చెఱలాడు మొలక తెమ్మెరలలోన\n నీలమేఘంబుల నెఱియలలోఁ గుల్కి\n పరువెత్తు మెఱపు గర్భములలోన\n హాయిగాఁ బవ్వళించి బ్రహ్మాండములను\n బల్కరించుచు నున్న దివ్యస్వరూప !\n హృదయమును జీల్చి పూజ లర్పించుకొందు\n నందుకొని పొమ్ము, వ్యవధి లేదనక రమ్ము.10\n\n ",
    "సాన్ధ్యారుణే తోయనిధౌ నిమజ్జ్య\n స్నాత్వోదయం గచ్ఛతి సూర్యబిమ్బే ।\n వయోమితౌ షోడశమాత్రకాయాం\n చన్ద్రస్య భాస్వ-ద్ధవలా-ట్టహాసే ॥14॥\n\n ఉద్యానగుల్మైః సరసోక్తిజాలం\n సమ్భాష్య గచ్ఛత్సు మిలిన్దకేషు ।\n నీలాభ్రసన్ధౌ చ విహస్య\n వేగం యాన్తీషు విద్యుత్సు చ చఞ్చలాసు ।। 15।।\n\n సుఖం శయానః\n సకలాంశ్చ లోకాన్ ఆమన్త్రయన్ భ్రాజసి\n దివ్యతేజాః ! ।\n విదార్య హృత్పద్మమిదం తవార్చాం తనోమి\n\n గృహ్ణీష్వ సమేహి నూనమ్ ॥ 16।।\n ",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "గాలికిఁ దూఁదియాడు గిజగాని కులాయముఁ జూపి నాకు నీ\n పోలిక లాత్మలోఁ గరఁగిపోసితి, ధన్యుఁడనైతి, కొండలం\n దేలిన మబ్బులోన నెలుఁగెత్తి శరీరము పుల్కరింప, రా\n గాలపనం బొనర్చితివి, యర్థముగా దెఱిగింపు మీశ్వరా ! 11\n\n ",
    "వాయౌ చఞ్చలనీడకం చటకకా-నిర్మాణ-సిద్ధం ముదా\n హస్తాభ్యాం పరిదర్శ్య\n నైజవిభవం సంజ్ఞాపితం హే ! ప్రభో ! ।\n ధన్యోఽహం,\n శిఖరాగ్రమేఘవితతౌ\n ఉచ్చైస్స్వరేణాలపన్ రాగాన్ గాయసి\n మే వపుః పులకితం\n స్వాత్మానమావిష్కురు ॥17॥",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "అలసటలేక హోరుమని యూర్చుచుఁబారెడు నిమ్మహానదిన్\n గులుకు తరంగమాలికలకున్ గిలిగింతలు పెట్టి ఫేనపం\n క్తుల నటనావిలాసములకుం దలయాచుచు నేను మ్రొక్కినన్\n గిలకిల నవ్వి నన్నుఁదిలకింపని కారణమేమి దైవమా ?12\n\n ",
    "అశ్రాన్తం కలఘోషనాదసహితం\n నద్యా వహన్త్యా నట-ద్భఙ్గోత్తుఙ్గ-తరఙ్గ-మాలిక-గణే\n నృత్య-త్సుఫేనాఙ్కురాన్। దృష్ట్వా\n తన్నటనావిలాసచకితో వన్దే భవన్తం యదా\n కిం నో పశ్యసి మాం హసన్ కలకలం\n కస్తత్ర హేతుః ప్రభో ! ॥18॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "కరమున నీవు సున్నితముగా జికిలీ లొనరించి పుష్ప వ\n ల్లరుల నలంకరించుచు దళంబులు మోడిచి వాడివత్తులై\n తొరఁగిన వృద్ధపుష్పముల దుస్థితికిం గరుణించి యశ్రువుల్\n గురిసితి వట్టి నీ కనులలోన జెమర్చె నజాండభాండముల్ 13\n\n ",
    "హస్తాభ్యాం సుకుమారభావమహితం\n వల్లీషు సంశ్లేషయన్ పుష్పాణాం వితతిం\n పరేశ ! పరితో మ్లానాని భగ్నాని చ ।\n దృష్ట్వా వృద్ధసుమాని,\n తత్కరుణయా\n కఞ్జాత-నేత్ర-ద్వయా-దశ్రూణా-మభివర్షణం యదకరోః,\n తాభిర్దిశః పూరితాః ॥19॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "ఆనిదురించు పెద్దపులి యాస్యబిలంబున నెన్ని జంతువుల్.\n బోనములై యదృశ్యమయిపోయెనొ, రేపటి భుక్తికిన్ దయా\n రైన మృగంబు లేపొదల యందవుగాము లెఱుంగ కింపుమై\n మేనులువాల్చెనో, యెఱిఁగి మిన్నకచూచుచు నంగలార్తువా. 14\n\n ",
    "తస్మిన్నాస్యబిలే కియన్తి విలయం యాతాని సత్త్వాని\n తద్వ్యాఘ్రస్యేహ,\n కియన్తి సన్తి ససుఖం సుప్తాని గుల్మేషు చ ।\n శ్వోభూతే హి తదన్నహేతుకతయా\n జానంశ్చ సర్వం ప్రభో !\n కిం తూష్ణీం త్వమిహాసి ?\n కా చ భవతో లీలా ?\n న జానీమహే ॥ 20॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "నాకుం దోడయి నిద్రమేలుకొనియుంట న్నీదు కన్గోనలన్\n రేకెత్తెన్ జికురాకువన్నె లవి నిండెన్ బూర్వదిగ్భిత్తులన్\n నీకే కానుక లీసమర్థుడగు నీ నిర్భాగ్యుఁడీ దేహమున్\n నీ కిత్తున్ దలవాల్చి పొమ్మెలమి దండ్రీ ! నామనశ్శయ్యలన్, 15\n\n ",
    "నిర్నిద్రస్య మయా సమం ను భవతో\n నేత్రత్రిభాగో-ఽరుణచ్ఛాయాం పల్లవ-రాగ-సమ్పద-మిమాం ధత్తే\n తయా సా చ దిక్ । ప్రాచీ రాగమయీ విభాతి\n భవతే కిం దాతుమర్హోఽస్మ్యహం దేహాత్\n ఏహి\n శిరో నిధేహి చ మనశ్శయ్యాసు మే\n హే ! ప్రభో ! ॥ 21॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "నన్నుఁబోలు కోటి నరుల మృత్తిక నుండి\n వెలువరింప శక్తి గలిగి యుండి\n నన్ను విడువలేక కన్నుమూయ వదేల ?\n యెట్లు తీర్చుకొందు నీ ఋణంబు ? 16\n\n  ",
    "శక్తోఽపి మాదృశ-నరాన్ బహుకోటి-సంఖ్యాన్ స్రష్టుం మృదః\n కిమితి మాం న జహాసి దేవ ।\n ఉన్మీలితాక్షియుగలో-ఽవసి సర్వదైవ\n నిర్యాతయామి కథమేవ తవర్ణమేతత్ ॥ 22॥\n",
    10862,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "ప్రకృతి పదార్థజాలములపై నుదయాస్తమయంబులందు నీ\n యకలుషపాణి పద్మము రహస్యముగా లిఖియించి పోవు టొ\n క్కొకసమయాన నేను గనుగొందునుగాని గ్రహింపఁజాల నెం\n దుకు సృజియించినాడవొ ననున్ ఘనుడా ! యసమగ్రబుద్ధిగన్.17\n\n ",
    "పశ్యామీవ కదాకదాచిదిహ\n తే హస్తస్య లేఖం రహః\n ప్రాతస్సాయమ్ అమీషు సర్వభువనా-న్తఃపాతి-వస్తుష్వలమ్ ।\n నో జానామి\n కిమర్థమేవ హతకం మాం సృష్టవాన్ త్వం ప్రభో !\n నిస్సీమం హి తవ ప్రభావమమలం\n జ్ఞాతుం సమర్థో న యః ॥ 23॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "మున్నొకనాఁడు నాకనులముం దొకసుందరి గానవచ్చి, య\n త్యున్నత పర్వతాగ్రముననుండి గుభాలునఁ గూలఁద్రోసి పో\n యె న్నను, నాఁటి దృశ్య మిపుడీ సులతానుని గాథలోన ను\n త్పన్నముఁజేసి చూపితివి, దైవమ ! నేఁటికి కన్ను విప్పితిన్. 18\n\n ",
    "కన్యా కాచన సున్దరీ\n మమ పురః ప్రాదుర్బభూవైకదా పూర్వం\n మాం చ మహోన్నతాద్రిశిఖరాత్\n తూర్ణం నునోదైవ చ ।\n దృశ్యం తత్\n సులతానవృత్తకమిషాత్ సత్యాపితం హే ! ప్రభో !\n మోహో మేఽపగతో\n బభూవ విమలం జ్ఞానం\n ప్రసాదాత్తవ ।। 24॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "ఈ విశ్వంభర నీ యనుగ్రహములో హిందోళముం బాడుకొం\n చావంతేని యెఱుంగకున్నదిగదా న్యాయంబు నన్యాయమున్,\n దేవా? యెక్కడిదీ ప్రశాంతగుణ? మాదిత్యుండు బ్రహ్మాండపుం\n ద్రోవన్నిల్చునె, తెల్లవాఱునె, ప్రభూ క్రోధంబు నీకుండినన్. 19\n \n",
    "పృథ్వీ తే సదనుగ్రహాద్ధి వివశా\n హిన్దోలరాగం సదా గాయన్తీ\n న విజానతీ లసతి వై న్యాయ్యం తథాన్యాయ్యకమ్ ।\n స్వామిన్ ! శాన్తగుణోఽయమేవ చ కుతః ?\n సూర్యః పటుః కిం భవేద్ బ్రహ్మాణ్డే సముదేతుమేవ\n యది తే కోపః ?\n ప్రభాతం కుతః ? ।। 25।।\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "కమలహితుఁడు పుడమిఁగల పదార్థములను\n హేమరసముచే మొలాము చేసె\n నీకుఁ గోపమున్న నిన్న మొన్నటివంటి\n వారలేని సుప్రభాత మగునె ? 20\n\n ",
    "సూర్యస్సమస్తం భువి వస్తుజాతం\n సౌవర్ణవర్ణం తనుతేఽత్ర నిత్యమ్ ।\n కోపస్తవ స్యాద్యది దేవదేవ !\n లోకే భవేన్నైవ హి సుప్రభాతమ్ ॥26॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "ఈ తొలికోడి కంఠమున నే యినబింబము నిద్రపోయెనో\n రాతిరి, తూర్పుగొండ లభిరామములైనవి, దీని వక్రవుం\n గూఁతలమర్మమేమి ? కనుఁగొమ్మని యల్లనహెచ్చరించి ప్రా\n భాతసమీర పోతములు పై కొనియెం దొలి సంజకానుపుల్. 21\n\n ",
    "అస్మిన్ కుక్కుటకణ్ఠసీమ్ని\n కతమత్ సూర్యస్య బిమ్బం గతం నిద్రాం పూర్వనిశి ?\n ప్రభాతరుచిరం పూర్వాద్రిజాతం బభౌ ।\n కో వా కుక్కుటవక్రగీతికథితః సన్దేశసారో భవేద్ ?\n జానీహీతి దిశన్ ప్రభాతపవనః సూతిం చ\n లేభేఽగ్రిమామ్ ॥ 27 ॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "వేగురుఁజుక్కతో నిలిపివేసిన నీ రచియించు లేఖకుం\n గాగితమైన యాకసమునన్ జిఱునవ్వులు గ్రుమ్మరించుచున్\n డాఁగెదవేల యర్థవదనంబున ? ఏమని వ్రాసికొంటివో\n నాగతు లందులేనఁ గరుణానిధి! చిత్తము విహ్వలించెడిన్. 22\n\n ",
    "శుక్రేణైవ చ బిన్దునా స్థగితతల్లేఖస్య చాధారకే\n పత్రే వ్యోమ్ని\n తిరోదధాసి వదనం కిం కారణం సస్మితమ్ ।\n కిం వా మామధికృత్య తత్ర లిఖితం ? కారుణ్యమూర్తే !\n ప్రభో !\n చిత్తం విహ్వలతాముపైతి సభయం\n స్వామిన్ ! ప్రసీదేశ్వర ! ॥ 28॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "పిట్టలఁబీచుపీచు మనిపించుచు వేఁగుఁబడంతి దోసిటన్\n బట్టె గులాబిగుత్తులు, నభంబునఁ బుప్పొడి దుమ్ము రేఁగ నీ\n విట్టి నిసర్గ పూజలకుఁ దృప్తి వహింతువొ ? నాస్తవంబులోఁ\n బట్టముఁగట్టు కొందువొ ? కృపానిధి ! గుండెలు గ్రుమ్మరించెదన్. 23\n\n ",
    "శాకున్తాన్ మధురస్వనాన్ విదధతీ ప్రాభాతకన్యా\n స్వకే హస్తాబ్జే చ గులాబపుష్పనిచయం కీర్ణత్పరాగం దధౌ ।\n కిం తృప్తోఽసి నిసర్గపూజనవిధౌ తస్మిన్ ? అథో మే\n స్తవే ?\n హే ! కారుణ్యనిధే !\n హృదబ్జకమిదం న్యస్యామి తే పాదయోః ॥29॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "ఆగడపు మబ్బుశయ్యల నపరశిఖరిఁ\n బుడుతచంద్రుఁడు నిద్దురవోవుచుండె\n ఈ చెఱువునీట నతని కుయ్యెలలు గట్టి\n జోలవాడుచు నావంకఁ జూడవేమి ? 24\n\n",
    "ధృష్టేషు మేఘశయనేషు చ\n బాలచన్ద్రో నిద్రాతి పశ్చిమగిరేః శిఖరేషు\n తస్మై । నీరే సరస్సు చ విధాయ తరఙ్గడోలాః\n గాయంశ్చ\n మాం న ఖలు పశ్యసి\n కోఽత్ర హేతుః ? ॥30॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "కులికిన స్వాతి మేఘములకుం దలయెత్తిన కాకిచిప్పలన్\n నిలిచిన వాన చిన్కులు మణిత్వముఁదాల్చి సముద్రమందిర\n స్థలుల నలంకరించినవి, స్వామి ! యనూహ్యములైన నీదు చేఁ\n తలకు నమస్కరింతును, గృతజ్ఞుఁడనయ్యెదఁ గ్రుంగిపోయెదన్. 25\n\n ",
    "వర్షత్స్వాతిపయోదసంముఖతయా చోత్కన్ధరాయాం తనౌ\n శుక్తేః\n బిన్దుచయో య ఏవ విగలద్వర్షస్య\n ముక్తాత్మనా। సమ్భూతేన చ తేన సాగరతలం\n సంమణ్డితం హే ! ప్రభో !\n చిత్రం తావకచేష్టితం హ్యనుపమం\n వన్దే కృతజ్ఞో భవన్ ॥ 31 ॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "గొలుసులు గట్టి నీవలనకుం బరువెత్తెడు నాదు దీన దృ\n క్కుల నెదిరించి వచ్చినవి కొండలపిండులు కొమ్ములొడ్డి లో\n యల నిదురించు నీ ముదురు టంధతమంబుల నీ పదాంకము\n ద్రలు గమనింపఁజాలను పరాత్పర ! నాకు శరణ్య మేదిరా ? 26\n\n ",
    "త్వాఞ్చోద్దిశ్య సరీసృపన్త్య అముకా దీనా మదీయా దృశో\n యాః\n తాశ్చైవ విహత్య\n ఘోరతనవో వన్యా హి పిణ్డా బభుః । మార్గే మే,\n గహనే చ వన్యసరణౌ గాఢాన్ధకారావృతే\n నో పశ్యామి తవాఙ్ఘ్రిచిహ్నమమలం,\n కిం స్యాచ్ఛరణ్యం మమ ॥32॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "సుకము లశాశ్వతంబులనుచుం బొంగరెక్కిన కొమ్ముటేన్లు వా\n రక చెవులూచి, తుమ్మెదదొరన్ బెదరించు ననుక్షణంబు నీ\n సకల చరాచరంబునకు, సామ్యములై నెలఱసున్న పోలికన్\n నికటజలాశయంబుల జనించిన బుద్భుదముల్ నశించెడిన్. 27\n\n ",
    "సౌఖ్యం నశ్వరమేవ చేతి నిగదన్\n శూర్పాకృతిభ్యాం చలత్కర్ణాభ్యాం\n ప్రపతన్మిలిన్దకతతిం సమ్బోధయన్ దృశ్యతే । హస్తీ\n బుద్బుదమాలికా చ జగతో నశ్యత్స్వభావం భృశం వ్యాఖ్యాన్తీ\n సరసీషు చేహ నితరాం దృష్టా చ నష్టాభవత్ ॥ 33 ॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "చీమ చిటుక్కుమన్నఁ బ్రతి సెప్పుచుఁ గోపము సేయుచున్న యీ\n భూముల సుప్రశాంతి పరిపుష్టి వహించిన దిట్టి తావు నీ\n కోమలపాదసేవకులకుం దగియున్నది పూజసేయఁదం\n డ్రీ ! మొగమింతసూపు మిట నెవ్వరులేరు పరాయులీశ్వరా! 28\n\n ",
    "శబ్దే సూక్ష్మతమే\n ప్రతిధ్వనిమిషాత్ కోపం పరం కుర్వతీ భూరేషా ।\n బహుసుప్రశాన్తిమహితా త్వత్పాదపూజాకృతే । యోగ్యా చాత్ర\n చకాస్తి\n దర్శయ ముఖం పూర్ణేన్దుసంస్పర్ధి తత్ కిఞ్చిత్\n నేహ పరోఽస్తి కశ్చన జనః\n స్వామిన్ ! ప్రసీద ! ప్రభో ! ।।34॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "భూతపంచకమున మున్గి తేలుచునున్న\n నీ అనంతశక్తి నిశ్చయముగ\n నాకుఁ బట్టుఁగొమ్మ నావజ్రకవచము\n సిలుఁగు లేమి చేయంగలవు నను ? 29\n\n ",
    "భూతాని పఞ్చ సతతం పరిబృంహయన్తీ\n యానన్తశక్తిరిహ భాతి భృశం త్వదీయా ।\n సా మేఽవలమ్బనమథో కవచం హ్యభేద్యం\n కష్టాని మామిహ కథం పరిపీడయేయుః ? ॥35॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "కొండలనుండి క్రిందివఱకుం దల క్రిందుగఁజెంగలించి యీ\n యెండినయేటిలోనఁ బ్రవహించిన యీ సెలయేటి నీటిలో\n గుండము లప్పుడే కుదురుకొన్నవి పాంథుల నాహరింప, బ్ర\n హ్మాండవిలాస! నీకవన మద్భుత మర్థగభీర, మీశ్వరా ! 30\n\n ",
    "శైలాగ్రాద్విపరీతపాతవిధినా\n శుష్కాపగాయాస్తలే క్షోణీయాతముపేత్య\n దుర్భరరయం ధావత్సు నృత్యత్సు చ ।\n నిర్ఝర్యా జలరాశిషు\n ప్రకటతాం యాన్తీహ చావర్తకాః\n పాన్థానాం హరణాయ\n హే సృజనకృత్ ! కావ్యం గభీరం తవ ॥36॥\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "ఏమిటి కెక్కు పెట్టితివొ! యింద్రధనుస్సును మింటిచాయ నా\n సామి! పయోదమాలికచాటునసూర్యుఁడునక్కినాఁడు, తా\n నే మపచారము న్సలిపి యిట్టి విపత్తును దెచ్చి పెట్టె నీ\n భూములు నిల్చునా భువనమోహన ! నీవుపరాక్రమించినన్? 31\n\n ",
    "స్వామిన్ ! కిం గగనే తనోషి రుచిరం\n చాపం మహేన్ద్రస్య వై\n సూర్యోస్తీహ\n తిరోదధన్నిజతనుం మేఘావలౌ దుర్భగః ।\n దుశ్చర్యా కతమా చ తేన విహితా ?\n యుఙ్క్తే విపత్త్యా యతః\n కిం స్థాస్యన్తి జగన్తి దేవ ! యది సఞ్జాతా\n జహీర్షా తవ ॥ 37।।\n",
    11859,
    ""
  ],
  [
    "ద్వితీయాశ్వాసము",
    "",
    "సరదాగా భుజశక్తిమీఱ నెపుడో క్ష్మానామకంబైన బొం\n గరమున్ ద్రిప్పితి, వీపరిభ్రమణవేగం బింత చల్లారినన్\n జరుగన్నేర్చునె లోకవృత్తము మహేశా! యప్పుపడేదిక్కుగా\n నొఱగుం? బర్యవసాన మెట్లగునొ యంచూహింతునున్మాదినై. 32\n\n ",
    "క్రీడార్థం భవతా\n కదాచిదముకా భూమిర్భ్రమిభ్రమితా\n కిం స్యాల్లోకగతేః\n యది భ్రమణసంవేగస్య హానిర్భవేత్ ?\n విశ్వే కిందిశి సమ్పతేదియమ్\n అథో కిం పర్యవస్యేదితి\n స్యున్మత్తః కలయే\n ప్రభావవితతిం స్వామిన్ ! అనూహ్యాం తవ” ॥38॥\n",
    11859,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "ఒక కొన్ని గడియ లక్కవి \nప్రకృతి మహత్త్వంబు నీశ్వర ప్రణయంబున్\n జకచకిత వికచ కవితా \nప్రకాశవాగ్గుంభనములఁ బ్రస్తుతి చేసెన్. 1 \n\n ",
    "కఞ్చిత్కాలమయం కవీశ్వరవరస్తుష్టావ సర్వాత్మకం\n మాహాత్మ్యం ప్రకృతేః\n తయోర్జనహితాం కారుణ్యదృష్టిఞ్చ తామ్ ।\n శబ్దౌఘైః రమణీయభావభరితైః స్ఫూర్జద్రసాలఙ్కృతైః\n భక్త్యా సమ్భరితైః\n ప్రయత్నవిచితైః చిత్రైర్విచిత్రైశ్శుభైః ॥1॥",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "పడమటికిఁ బ్రొద్దు వ్రాలిన\n నడుగడుగున కులికిపడెడు నబలలతోఁదా.\n నడు గొక యామడగా న\n య్యడవిని బయనింపసాఁగె నంత నొకదెసన్. 2\n\n ",
    "దినస్య పశ్చార్ధగతే చ భానౌ\n పత్నీసుతాభ్యాం భయకమ్పితాభ్యామ్ ।\n పదే పదే క్రోశయుగాయమానే\n వనే దిశం కామపి స ప్రతస్థే ॥ 2 ॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "కెలఁకులవైరి గుఱ్ఱముల గిట్టలచప్పుడు గోచరించినన్\n దలఁకి సమీప పర్వత కదంబిత భూర్జవనంబు సొచ్చి బె\n బ్బులులు కరుల్గిరుల్ హరులు మొత్తములై విహరించు పెద్దలో\n యలఁబెడదారులంబడి ప్రయాణము చేయుచునుండ నత్తఱిన్. 3\n\n ",
    "శ్రుత్వాసౌ రిపువాజినాం ఖురరవం దూరాద్\n భయాన్దోలితో మార్గం స్వం పరిహాయ\n భూర్జవనకం దుర్లఙ్ఘ్యపారం శ్రితః ।\n సింహవ్యాఘ్రగజాదివన్యనిలయేఽరణ్యే ప్రవిష్టో భృశం\n భీతస్వాన్తక ఏవ సన్\n ప్రతిపదం బభ్రామ మార్గేఽహితే ॥3॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "ప్రొద్దు గ్రుంకెఁ, బెద్దపులి యేటి కేతెంచె,\n పంది కోఱకత్తి పదును పెట్టె\n ఆకసంబు భూమి యఖిలపదార్థమ్ము\n లంధ కారజలధి యం దణంగె. 4\n\n ",
    "సూర్యోఽస్తం గతవాన్\n గతశ్చ తటినీం వ్యాఘ్రః పిపాసార్దితః\n వన్యస్సూకర ఆగతస్స్వనిలయం దన్తావలిం తీక్ష్ణయన్ ।\n ఆకాశోఽథ చ భూః\n పదార్థతతయః సర్వాశ్చ\n సర్వం జగత్\n సూచీభేద్యతమోఽన్ధకారజలధౌ\n లీనా బభూవుర్భృశమ్ ॥ 4 ॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "దెసలు బీటలువాఱ వసపట్టి పోరాడు\n కొదమసింగములకు బెదరిపడుచు\n త్రాటితోపులఁగల్లు ద్రావు భల్లుకముల\n గుటగుట ధ్వనులకుఁ గుదులుగొనుచు,\n నూహింపరాని యేవో మ్రుక్కిడిమృగాల\n వెఱికూఁతలకు తబ్బిబ్బుపడుచు,\n కొఱవిదయ్యముల టక్కరి, దివ్వియలఁజూచి\n యూరు డగ్గళె నంచు నూఱలిడుచు,\n గొసరి నివ్వరి ధాన్యంబుఁగొఱికి నమలు\n నెలుక మునిపంటిసవ్వడి కులికిపడుచు,\n త్రోవ గమియించు నాఁటి పాంథుల నదేమొ\n అదరి బెదరించె నొక యెండుటాకుకూడ. 5\n\n ",
    "త్రస్యద్దిశం గర్జదసాధ్యసింహపోతస్య సఙ్ఘాత్\n సభయం విబిభ్యత్ ।\n తాలేషు మద్యం పిబతశ్చ\n వన్యభల్లూకజాతస్య రవేణ ఖిన్దత్ ।।5।।\n\n నిశీథసత్త్వైః కృతభీకరధ్వనేః\n భయాద్విముహ్యత్తనుసమ్భ్రమం భ్రమత్ ।\n జ్వలచ్చరత్సత్త్వతతిం విభావ్య చ\n పురం భ్రమాత్ ప్రాప్తమివ ప్రమాణయత్ ॥6॥\n\n నీవారధాన్యం దశనాగ్రభిన్నం\n చర్వద్బిలాఖోః ధ్వనినా విబిభ్యత్ ।\n పాన్థత్రయం త్రాసహతం చకార\n మార్గే తదా మర్మరశుష్కపత్రమ్ ॥ 7 ॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "మునుకొన్న సాధ్వసంబునఁ\n గనుల కరణ్యమున వృక్షగణ మరిగణమై\n కనుపట్ట నతని గళమును\n బెనఁగొనుచున్ సాగి రనుఁగు బిడ్డయు సతియున్.6\n",
    "పూర్వానుభూతభీతీ తే మత్త్వా వృక్షతతిం రిపుమ్ ।\n పిర్దౌసే ర్గల మాశ్రిత్య పత్నీ పుత్రీ చ సస్రతుః ॥8॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "ఆ దీనులఁ గని యొక్క ని\n షాదవిభుఁడు కనికరించి చనుదెంచి దయా\n మేదురములైన పలుకుల చేఁ\n దద్దయు భీతి మాన్పి చేతి ధనుస్సున్. 7\n\n",
    "దృష్ట్వా దీనాన్ తదా కశ్చిత్ దయమానో నిషాదకః ।\n ఆశ్వాస్య నిర్భయం చోక్త్వా చానుగన్తుం సమాహ్వయత్ ॥9॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "ఎక్కిడి, రండు మీకు భయ మేమియు లేదని రొండికోరగాఁ\n జెక్కిన బొట్టెకట్టియలు చే నమరించి, నిసర్గ తేజమున్\n గ్రక్కు మొగంబుడంబున గుణధ్వనిఁజేయుచు దారిఁ జూపుచున్\n జిక్కుటరణ్యము న్గడవఁజేసెఁ గవీంద్రుని కగ్రగామియై. 8\n\n ",
    "కృత్వా ధనుస్సజ్యమథో కరాగ్రే\n శాణం చ తీక్ష్ణం లఘుదణ్డకాష్ఠమ్ । ధృత్వా\n దిశన్ మార్గగతిం స ఏతాన్\n నిన్యే పరం పారమరణ్యభూమేః॥10॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "పొడుపు గుబ్బలి తొలుదొల్త బూదివంటి\n ధవళవర్ణంబుఁ దాల్చి యంతటఁ బసిండి\n నిగ్గు మెదిపిన చెంగల్వ మొగ్గఁ దొడిగె\n వేగుజామున నూసరవెల్లివోలె.9\n \n",
    "భస్మచ్ఛవిం\n తదను హాటకవర్ణమేత్య\n వేగేన కోకనదకోశమథో ప్రసూయ ।\n వర్ణాన్ప్రతిక్షణమథో వివిధాన్ సృజన్తీ\n ప్రాచీ తులామధిజగౌ కృకలాసకేన ॥11॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "అంతటఁ బారసీక సరిహద్దులు కన్నుల గోచరించె భా\n స్వంతుండు తూర్పునం బొడిచి వచ్చె, నిషాదుఁడు భక్తి గుంభిత\n స్వాంతుఁడు కేలుమోడ్చి కవిసత్తమునిం గని స్వామివారు న\n న్నింత యనుగ్రహించి సెలవిచ్చిన నేనును బోయి వచ్చెదన్. 10\n\n\n11 12 13 missing?\n\n\nఅని పలికి స్వామి! యాదెస|\n నినరశ్ముల నెండమావు లేర్పడి యపుడే|\n వనధింబలెఁ గన్పడు నటు|\n సనకుఁడది యెడారి కడు నసాధ్యము దాఁటన్|| 11\n\nఆ కనుపించు పర్వతపు టంచున నున్నది పెద్ద చెర్వు, మీ|\n రాఁకలి గొన్నచో నిలిచి యచ్చట చల్ది భుజింపవచ్చు; సా|\n మీ! కనుచూపు మేర పిడియేనుఁగు పిండులు టేకుమ్రాఁకులన్|\n గూఁకటివేళ్ళతోఁ బెఱికి కూల్చుచు నుండును పెళ్ళుపెళ్ళునన్|| 12\n\nకొంచెము సాగినన్ జెఱువుకొమ్మున మీ కుడిచేతి వాలుగా|\n మంచి విశాలమైన యొక మార్లము దాపునఁ గానుపించు మా|\n చెంచుల గూడెముల్‌ పుడమిచేడియ చన్నుల క్రేవఁ దాల్చు రో|\n మాంచమొకో యనం దనరు నందలి కొండల కీవలావలన్|| 13\n",
    "సీమానః పారసీకాః నయనవిషయతామాగతాః\n ఖే చ భాస్వాన్\n ప్రాచీదేశేఽరుణాభాం నిజకిరణతతిం వ్యాపయన్నావిరాసీత్ ।\n భక్త్యా నమ్రో నిషాదః కవివరమవదత్సాఞ్జలి-\n ర్దేవ ! చేత్స్యాదాజ్ఞా\n గన్తుం సమీహే నిజవిషయమితో\n భద్రమేవాస్తు తుభ్యమ్ ॥12।।\n\n భూయోఽప్యూచే వినమ్రః\n “రవికిరణతతేర్యోగతో వారిపూర్ణాః\n దృశ్యన్తే భూమయస్తా మరవ ఇహ,\n తతో మా స్మ గచ్ఛేర్దిశం తామ్ ।\n దుస్సాధాస్తాస్తతోఽగ్రే\n గిరిశిఖరతటే వర్తతే సారసం\n తత్ స్యాచ్చేద్వస్సమ్బుభుక్షా\n కురుత కతిపయైర్లిప్తకైః ప్రాతరాశమ్ ॥ 13॥\n\n స్వామిన్ ! అగ్రే చ యూథా గురుతరకరిణాం\n దేవదారూన్ సమూలాంశ్చోత్పాట్యాధః క్షిపన్తో నయనవిషయతాం\n యాన్తి\n గత్వా తతోఽగ్రే ।\n సవ్యేనాస్యాస్తటిన్యాః విశదపథతటే\n శాబరాణాం కుటీరా దృశ్యన్తే\n సంవహన్తో గిరికుచయుగలే జాతరోమాఞ్చలీలామ్ ॥14॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "ఈ గ్రచ్చపొదలయందే నిర్భయము మీఱ\n బెబ్బులుల్ పిల్లలఁ బెట్టుచుండు\n ఈ జలాశయములందే జంటలై వచ్చి\n యెదలైన యేనుఁగు లీఁతలాడు, \n\nఈ కొండలోయలందే నిశీథమునందు\n దయ్యాలు గుంపులై తాండవించు,\n ఈ తాండ్రతోఁపులందే జంతువుల మ్రింగి\n కొండచిల్వలు మత్తుగొని పరుండు. 14\n\n ",
    "అత్రత్యగుల్మేషు వినైవ శఙ్కాం\n వ్యాఘ్రీ ప్రసూతే సుమనోజ్ఞపోతాన్ ।\n సరస్సు చాత్రైవ రిరంసితాని\n క్రీడన్తి యుగ్మాని మదేభకానామ్ ॥15॥\n\nఉపత్యకాస్వత్ర నిశీథకాలే\n సత్త్వాని నృత్యన్తి భయఙ్కరాణి ।\n సాలేషు సత్త్వాని చ భక్షయిత్వా\n సరీసృపా యాన్తి విసంజ్ఞనిద్రామ్ ॥16॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "తెరువరులఁ బట్టి కట్టి తస్కరుల గుంపు\n నిత్య మిచ్చోటఁ బగలె ఖూనీలు సేయు,\n అనఘ ! చూపుల కిది యరణ్యంబుగాని\n బ్రహ్మసృష్టిని వింతయాపదల పుట్ట. 14\n\n ",
    "పాన్థాన్ గృహీత్వా ప్రతిబధ్య నిత్యం\n లుణ్ఠాకకా ఘ్నన్తి దివైవ ఘోరమ్ ।\n ద్రష్టుం మనోజ్ఞం వనమేతదేవ\n సృష్టౌ హి యోనిర్విపదాం విచిత్రా ॥17॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "వాసింగన్న మహ్మదీయులకు సేవ్యంబైన మక్కాకర\n బ్బీ సన్యానులు పోవు త్రోవలవి యాపెల్గొండ నెత్తమ్ము లం\n దాసీనుం డగు వాని దృష్టికి నభోవ్యాలంబముల్ రత్నరు\n గ్రాసుల్ గన్పడుఁ గాంధహార నగర ప్రాసాద కుంభా గ్రముల్. 15\n\n ",
    "సేవ్యం యన్నగరం మహమ్మదమతే\n మక్కాభిధం సంస్తుతం\n మార్గస్తద్గమకః స ఏవ విశదః\n పార్సీకసంన్యాసినః ।\n యాన్త్యేతేన\n పురో గిరేశ్శిఖరగః పశ్యేత్\n వియల్లేఖకాన్ ప్రాసాదాన్\n మణిరత్నవజ్రఖచితాన్ గాన్ధారకీర్త్యజ్జ్వలాన్ ॥18॥",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "అదిగో, చూడుఁడు రాపులుంగుగము లభ్రాంతబునందూలు నం\n బుదపుం దున్కలు నాఁజలించెడి, దద్భూభాగమందున్న పె\n న్నదితీరంబులై పారసీకుల శ్మశానక్షోణు, లచ్చోటఁజూ\n డఁదగున్ మర్తులయస్థిపంజరపుగుట్టల్, మాంసదుర్గంధమున్. 16\n\n ",
    "దూరే పశ్యత ఖే\n చలజ్జలదసఙ్ఘాతస్య తూలా ఇవ\n శ్యేనా యత్ర నదీతటేషు వితతాః\n క్షోణ్యః శ్మశానస్య తాః ।\n లక్ష్యన్తే పరితశ్చ పర్వతసమాః\n పార్సీకమర్త్యాత్మనామ్\n అస్థ్నాం సఞ్చయకాః\n సుదుస్సహమహాదుర్గన్ధవాహానిలాః ॥ 19॥\n",
    13079,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "దోరగఁ బండి గుత్తులయి దొంతులు గట్టిన పండ్లు వ్రేల, వే|\n మాఱునుఁ దేనెపట్టుల భ్రమన్ గలిగించుచు నున్న మేలి ఖ|\n ర్టూరపుతోఁపులం దిరుగుచుం బసియొంటెలు మేపు పారసీ|\n పౌరులు గానుపింతు రిరువంకల త్రోవల కింతదాపునన్|| 17",
    "ద్రక్ష్యన్తే చ పచేలిమాని పరితః ఖర్జూరగుచ్ఛాని\n తద్వృక్షాగ్రేషు\n సమూహశోఽతినిబిడం వ్యాలమ్బమానాని చ ।\n భ్రాన్తిర్యత్ర నిసర్గజా\n మధులిహాం నీడాస్స్యురిత్యాత్మికా\n పౌరాః పారసికాః క్రమేలకశిశూన్\n సఞ్చారయన్తోఽచిరాత్ ॥20॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "అవలన్ బచ్చిక పట్టులం జిలుఁగు నీహరంబు భక్షించి, చే\n రువ ద్రాక్షాఫలపక్వసౌరభమిళ త్రోతస్సులందేలి వా\n యువులింపార మెలంగు చుండునవి మీ కుత్సాహముంగూర్పకుం\n డవు సుమ్మీ! యటనున్నవృక్షములనీడన్ గొంతశాంతింపుఁడీ. 18\n\n ",
    "అగ్రే తత్ర వహన్తి వాయవ ఇమే\n గ్రాసాగ్రనీహారకాన్\n భుక్త్వా ద్రాక్షవనీసుసౌరభమిలత్స్నోతస్సు సఙ్గాహ్య చ ।\n నూనం హ్యధ్వగతం శ్రమఞ్చ సకలం హిత్వా\n నవోత్సాహినః\n యూయం తత్ర భవేత మన్దపవనే ఛాయాద్రుమాసేవినః ॥ 21॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "క్రొత్తగఁబుట్టు పట్టగొడుగుల్బలే బెడ్డ పొంత నీ\n ట్టుత్తరదిక్కుంగా వెలయుచున్నవి కొన్ని గుడారముల్ రా\n ముత్తెపు వర్తకంబునకుఁబోవు నరబ్బులు నిల్పుతాంబ\n దత్తితరు ప్రకాదములనాని పరున్నవి వారి యుష్టముల్. 19\n\n ",
    "అచిరోత్పన్న- శిలీన్ధ్రకా ఇవ దరీదృశ్యన్త ఏతా\n మరౌ పట-సమ్పాదిత-శాలకా\n ధనపతే-ర్దిగ్భాగగా దూరతః ।\n పథి ముక్తావణిజాం క్రమేలకగణా\n హ్యౌదుమ్బరీ-మూల-సఙ్ఘటితా-స్సన్తి నివేశనేషు ససుఖం\n హ్యాలాన-బద్ధా భృశమ్ ॥22॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "ఈయెడార్ల గండుటిుక తిప్పలమీఁది.\n వెట్టచేతఁ బిగిలి పిల్లలయిన\n నిప్పుకోడిగ్రుడ్లు నీటికుండలు వారి\n కొంటెపాఁడి వారి కుగ్గుపాలు. 20\n\n",
    "అణ్డేభ్యో మరుభూమికుక్కటతతేః\n ఔష్ణ్యస్య హేతోః ర్ద్విధా భిన్నేభ్యో\n విగతే చ పోతకగణే\n శిష్టా హి కోశా ఇమే ।\n జాయన్తే చషకా నిసర్గసులభాః తోయాదిసంసేవనే\n తేషామౌష్ట్రపయో హి జీవనగతం చాబాల్యసిద్ధం\n సుఖమ్ ॥ 23 ॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "పచ్చిపసుపు ముద్దవంటి దేహచ్చాయ.\n అందమై విశాలమైన నుదురు,\n కట్టుబొట్టు వాలకముఁజూడ మీరును\n పారసీకు లనుట స్పష్టపడియె. 21\n\n ",
    "హారిద్రపిణ్డసదృశీ వపుషశ్చ కాన్తిః\n సౌన్దర్యసారవిపులశ్చ లలాటభాగః ।\n భూషాపటాదిపరిధానవిధిస్త్వదీయః\n పార్సీకదేశజనిమత్త్వముదాహరన్తి ॥24॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "ఈపుష్పకోమలులతో\n నీ పర్వతమయవనాళినిట్లొంటరిగా\n నీ పగిది సిలుఁగులం బడు\n నోపిక మీ కెట్టు లబ్బెనో ముసలిదొరా ! 22\n\n ",
    "స్వామిన్ ! లతాన్తసుకుమారవపుర్ధరాభ్యాం\n ఆభ్యాం సహైవ గిరిగహ్వరమార్గకేఽస్మిన్ ।\n వృద్ధేన భోః బహుభయఙ్కరదుఃఖమేతత్\n ఆహ్వాతుమేష హి కుతో విహితః ప్రయాసః ॥ 25 ॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "ఎఱుఁగనివారో యనుకొని\n యెఱిఁగించితి నింతవట్టు నేమేమొ, దొరా !\n కరుణ న్నను మన్నింపుం\n డరుగుఁడు ప్రొద్దెక్కె నింక నని పలుకుటయున్. 23\n\n ",
    "మత్వా భవన్తమనభిజ్ఞమిహైవ తావత్\n ఏతావతాహమవదం కిమపి ప్రగల్భమ్ ।\n క్షన్తవ్య ఏష దయయా నను సాధయేయుః\n వేలా పరం పరిణతేతి జగాద వన్యః ॥ 26 ॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "వాని మృదూక్తినైపుణియు, వాని వినమ్రవిధేయభావమున్,\n వాని పరోకార నిరవద్యగుణ ప్రతిభావిశేషమున్,\n వాని శరీరసౌష్ఠవము, వాని భుజార్గళమాంసలత్వ, మిం\n పైన కృతజ్ఞతార్థకృతులై వెడలెన్ పిరదౌసి వాక్కునన్. 24\n\n ",
    "వాణ్యా మార్దవనైపుణీమహితయా\n నమ్రేణ భావేన చ\n నిర్వ్యాజైశ్చ పరోపకారకరణప్రజ్ఞానవద్యైర్గుణైః ।\n శారీరస్య చ సౌష్ఠవేన\n మహతా చాంసద్వయేనైవ చ\n సమ్ప్రీతః పిరదౌసిరాహ వచనం\n కార్తజ్ఞ్యభావోజ్జ్వలమ్ ॥ 27 ॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "అతనిఁ గౌఁగిలించి ఆనందసంతుష్టి\n చిన్నతంబు లమృతశీతలములు,\n గాద్గదికములును, ప్రగాఢ దైన్యంబులు\n నయిన పల్కులొలయ ననియె నిట్లు. 25\n\n ",
    "ఆలిఙ్గ్య తం సపది గాఢమథాహ వాగ్మీ\n సానన్దబాష్పమసృణాన్యమృతోపమాని ।\n గాద్గద్యదైన్యభరితాని భయానకాని\n వాక్యాని సర్వజనమానసదుఃఖదాని ॥28॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "నరులు గడించి పెట్టిన వినాశనసూచకమైన పాప మీ\n ధరణి కసహ్యమై బహువిధంబుల మూలుగుచున్నదన్న? ఈ\n శ్వరుని క్రుధావిలోకన దవానలముల్ నినువంటివారికై\n వెఱచి దహింపకున్న వనిపించే మనంబు నిషాదవల్లభా?  26\n\n ",
    "పాపం యత్సముపార్జితం జనతయా\n లోకస్య వైనాశకం\n భూమౌ తద్బహుధా బహుత్ర సుమహామానేన భారాయతే ।\n ఈశస్యాపి దవానలోపమదృశః\n త్వాదృగ్జనేభ్యో భియా\n లోకాన్నైవ దహన్తి చేతి\n హృది మే భావో నిషాదాధిప ! ॥29॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "నాదుతనూపటుత్వమును, నా కవితాతపనీయరాశి భూ\n మీదయితుండొకండు బలిమిగొని నన్ను వధింపఁజూచె, నీ\n నాదు చరిత్ర విన్నఁగరుణన్ జెమరించు శిలాసహస్రముల్,\n నీదు మనంబు లేఁత నవనీతము ముందె కరంగెఁ జూపులన్. 27\n\n ",
    "గాత్రాణాం పటుతాఞ్చ మే\n సుకవితాసౌవర్ణకన్యాఞ్చ మే\n భూమీశః ప్రకటం బలాద్వికరుణం హృత్వా\n అకరోత్స్వాం మతిమ్ । హన్తుం మాం\n యది మే కథాఞ్చ శృణుయాత్ పాషాణకోఽపి ద్రవేత్\n చిత్తం తే నవనీతతుల్యమృదులం\n దృష్ట్వైవ జాతం ద్రుతమ్ ॥30॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "ఈ నరసియున్న తలయును\n హీనత గనియున్న నేత్రదృష్టియు, వృద్ధం\n బైన శరీరం బఱువది\n పైనిఁ బడిన వయసు నాకుఁ బ్రాప్తం బయ్యెన్. 28\n\n ",
    "పలితం హి శిరో, దృష్టిః క్షీణా, వృద్ధం శరీరకమ్ ।\n అతిషష్టి వయశ్చైవ ప్రాప్తం మే దుర్భగో విధిః ॥31।।\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "ఆ ముసలిపడఁతి నా భా\n ర్యామణి, యాపడుచు కూఁతు, రయ్య! నేనీ\n కోమలుల రక్షణార్ధం\n బే మేను దొఱంగ సంశయింతు నిషాదా! 29\n\n",
    "ఏషా వృద్ధా చ మే పత్నీ, పుత్రీ సా యువతిశ్చ మే ।\n అనయోః పరిరక్షార్థం దేహ ఏష తు ధార్యతే ॥32॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "ప్రకృతి రహోనభంబున నిరమ్మదముల్ బలె గోచరించి యొ\n క్కొకపరి యూఱడించి చనుచుండును దేవుని దివ్యలీల లా\n సకమును జూఱలాడు పరిశుద్ధులు వోయిన త్రోవఁదొక్కి నే ని\n య కవిడియించుకొందు ధృతిహీన మదీయశరీరభారమున్. 30\n\n ",
    "ఏకాన్తే ప్రకృతే రహో వియతి\n తాః వాయోస్తరఙ్గాః ఇవ\n ప్రాకట్యం క్వచిదేత్య యాన్తి సుఖదా\n దేవస్య లీలాః పరాః ।\n సౌఖ్యం తజ్జనితం వగాహ్య\n కృతినః శుద్ధాన్తరఙ్గాః\n పథః యాన్ క్రామన్తి\n తథైవ తేషు విచరన్ త్యక్ష్యే శరీరం ముదా ॥ 33 ॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "నీకుఁగృతజ్ఞుఁడ నయ్యెద\n నీ కాయం బుండుదనుక నిక సెలవని బా\n ష్పాకులిత నేత్రయుగళం\n డై కదలెఁ గవిప్రకాండుఁ డబలలతడన్. 31\n\n",
    "యావద్దేహం కృతజ్ఞోఽస్మి త్వామాపృచ్ఛే సమఙ్గలమ్ ।”\n ఉక్త్వైవం నిర్యయౌ తాభ్యాం సబాష్పస్సుకవిస్తతః ॥ 34॥\n",
    14063,
    ""
  ],
  [
    "తృతీయాశ్వాసము",
    "",
    "కనుచూపుమేర వఱక\n వ్వనాటుఁ డీక్షించి పిదప స్వసదనమునకున్\n జనియె విషాదముతో న\n య్యనఘుని దౌర్భాగ్యచరిత మాత్మఁ గలంపన్. 32\n\n",
    "యావద్ దృష్టిప్రసారః స్యాత్ తావద్వీక్ష్య వనేచరః ।\n నిర్యయౌ స్వగృహం దుఃఖీ కవే ర్దౌర్భాగ్య-పీడితః ॥ 35 ॥\n",
    14063,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "అట గజనీసులతానుని\n భటాళి పిరదౌసి కవిని బట్టుకొనుటకై\n చటుల కరవాలకరముం\n గుటిలముఖం బగుచుఁ గదలె గుఱ్ఱాలపయిన్. 1\n\n ",
    "సుల్తానసైన్యాని చ తత్ర జగ్ముః\n క్రోధేన బద్ధభ్రుకుటీముఖాని ।\n హస్తే ఝలత్ఖఙ్గచయాని వేగాద్\n అశ్వైర్నిబద్ధుం పిరదౌసివర్యమ్ ॥ 1॥",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "ఒక పేదవానిఁ జంపుట\n కకటా ! ఆశ్వికదళంబులా ! యని పౌరు\n ల్చకితు లయి చూడఁజని క్ర\n మ్ము కొనిరి తచ్చూన్యగేహమును రాజభటుల్.2\n\n",
    "హన్తుం హి కఞ్చిద్విధివఞ్చితం హా !\n కవిం దరిద్రం హయసైన్యకాని ।\n ప్రేష్యాణి చాసన్నితి\n విస్మయేన దృష్టాని\n శూన్యం గృహమాక్రమంశ్చ ॥ 2 ॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "సకుటుంబంబుగఁ బారసీకకవి యూ సౌధంబునందుండి యిం\n తకు ముందే చనెనన్న వార్తవిని సేనానాయకుండింత చిం\n తకు లోనై, పనిచెం పటాలమును నానాదిక్కులన్ బ్రోచ్చల\n ద్భృకుటీఖడ్గనటీకఠోరుఁడయి యూర్పుల్ నిప్పులై క్రాలఁగన్. 3\n\n ",
    "పిర్దౌసిః పరివారకేణ సహితో\n గేహాదముష్మాత్క్వచిత్ కిఞ్చిత్పూర్వమయే ! జగామ\n వికలః కస్మాద్ధి హేతోరితి ।\n శ్రుత్వా శఙ్కితమానసో దలపతిః\n సైన్యాని సమ్ప్రైషయన్నానాదిక్షు\n ముఖే నటద్భ్రుకుటికః క్రోధానలైర్దీపితః ॥ 3 ॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "అల్లన రేఁగి సైంధవ ఖురాహతి భూమిరజంబు లెట్టడా\n లుల్లెడలై రహింపఁజని యూళులనేళులఁ బక్కణంబులన్\n జల్లెడ వట్టి చూచి కవి జాడ లెఱుంగక రాజభీతిచే\n నుల్లము లూఁగగా నిజపురోన్ముఖులైరఫఘన్ భటోత్తముల్ 4\n\n ",
    "ద్రాగశ్వాహత-ధూలిసఞ్చయ-లస-ద్రక్తాభ-దేహత్రకాః\n గ్రామం గ్రామమ్ అరణ్యభూమిమఖిలాం\n సర్వాః పురః పూర్ణతః ।\n సామర్థ్యేన హి\n చాలినీ-నయ-మను ప్రేక్ష్యా-కృతార్థాః\n కవేః పిర్దౌసే ర్గ్రహణే\n భయేన నృపతే-రుద్విగ్నచిత్తా యయుః ॥4॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "పిరదౌసి యీశ్వరస్తుతి\n నెఱపిన వనభూమి శత్రునేత్రంబులకున్\n మఱుఁగు పడియెనొ మతేమో\n యరిదళమును దొలఁగి నడచె నపమార్గమునన్. 5\n\n",
    "యత్రేశ్వరస్తుతిమగాత్ కవిశేఖరః\n సా భూమిశ్చ్యుతా రిపుపథాద్\n విధిహేతుకేన ।\n రాజ్ఞశ్చమూరనుయయౌ విపరీతమార్గం\n దేవస్య రక్షణవిధి ర్గహనో విచిత్రః ॥5॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "డిక్కడిన వంటయింటి కుందేటి నొక్క\n పారసీకునిఁ జేసేత జాఱవిడచి\n స్వామి కవమతిసేయు లుచ్ఛాలటంచు\n యవన భూపాలుఁ డెంతయు నాగ్రహించి. 6\n\n తన దివాణంబుఁ గొలిచి, యబ్దములనుండి\n కలహములలోన రక్తముఁ జిలుకుచున్న\n భటులఁ గొందఱఁ గట్టించి బందిచేసె\n నెఱిఁ గృతజ్ఞత లెఱుఁగదానృపుని యలుక. 7\n\n ",
    "దిగ్భ్రాన్తం\n గృహపాలితం శశశిశుం\n పార్సీకపౌరం\n స్వయం సమ్మోచ్యైవ సమాగతా\n నృపకులా-వజ్ఞా-కరా నీచకాః.”\n ఇత్యాక్రుశ్య నృపః\n స్వవాక్యవశగాన్ కోపాత్ కృతఘ్నో భటాన్\n రక్తం స్రావయతో రణే స్వయశసే\n కారాగృహేఽపాతయత్ ॥6॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "పిరదౌసి కవికి నెవ్వఁడు\n శరణం బిడు నతఁడు నాకు శాత్రవుఁడగు నం\n చురు కార్పణ్య మెలర్పఁగఁ\n బరమానాలిచ్చి చాటఁబనిచె నృపులకున్. 8\n\n",
    "యో దదాత్యాశ్రయం తస్మై కవయే స చ మే రిపుః ।”\n ఇత్యేవం శాసనం చక్రే దిక్షు సర్వాస్వఘోషయత్ ॥7॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "షానామా యను గ్రంథరాజమున కీ క్ష్మాభర్త తా భర్తయై\n పూనెన్ శాశ్వతమైన కీర్తిమకుటంబునె మౌళి, నేతత్కృతి\n గ్లానిన్ గుందు మహకవి న్ముదుసలిన్ ఖండింప నుంకించి స\n మ్మూనించెన్ భళీ ! దొడ్డవాఁడనుచు సంభాషించే దిగ్దేశముల్. 9\n\n",
    "షానామాఖ్యమహాకృతేరయమసౌ భూపోఽభవద్భర్తృకః\n కీర్తిం శాశ్వతికీమవాప చ తతః\n తత్కావ్యసంలేఖనాత్ । క్లాన్తం\n మారయితుం మహాకవివరం సఙ్కల్ప్య సమ్మానయన్\n జ్యాయానేష విశిష్టభూమిప”\n ఇతి ప్రోచుస్సమస్తా జనాః ॥8॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "సామంత భూమిపాలుర\n లో మంచియుఁ జెడ్డ నింత లో దలచు లస\n ధీమంతులు కొందఱు విని\n సామోక్తుల వ్రాసి రిట్లు సందేశంబుల్. 10\n\n ",
    "సామన్తభూపేషు వివేకవన్తః\n కేచిన్నృపాః సాధు విమృశ్య వృత్తమ్ ।\n సామోక్తిభి స్సానునయై ర్వచోభిః\n సన్దేశ మేవంవిధ మాలిఖన్ వరమ్ ॥9॥",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "గడియించితిరి గదా, కనకరత్న చయంబు\n ధననాయకునకు దంతములు పులియ,\n వణకించితిరి గదా, పదియు నెన్మిదిమాఱు\n లఖిల భారత హరిదష్టకంబు \n\nఅగలించితిరి గదా, హైందవ దేవతా\n గర్భముల్ రత్నరక్తములు చింద,\n సృష్టించితిరిగదా, ఇస్లాము మతమును\n బాపనయ్యల గృహాభ్యంతరముల \n\nఇట్టి మీ పేరు మృతిలేని కృతులలోనఁ\n బొదివి పూజించి యిచ్చిన పుణ్యమూర్తి\n నమల తపనీయరాశి నోలార్చవలెనొ\n తెగడి నైరాశ్యమున ముంచి తేల్చవలెనొ ? 11\n\n ",
    "సమ్పాదయామాస సువర్ణవజ్రం\n కుబేరకేఽమర్షభయం వితన్వన్ ।\n ప్రకమ్పయామాస హి భారతస్య\n దిగష్టకం వై బహుకృత్వ ఏవ ॥10॥\n\nవినాశయామాస చ మన్దిరాణి\n సర్వస్వహారం ప్రవిహింస్య హిన్దూన్ ।\n సంస్థాపయామాస గృహే ద్విజానామ్\n ఇస్లామధర్మం సబలం సధర్షమ్ ॥ 11॥\n\nతత్తాదృశా యూయమముం కవీన్ద్రం\n త్వదీయకీర్తే-రమరత్వ-హేతుమ్ ।\n సువర్ణ-సమ్పూజన-భాజనం కిం\n కుర్యాత నో ?\n ప్రత్యుత హన్తుకామాః ! ।।12।।\n\n\n\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "మక్కాలోఁ బయిగంబరుం డగు మహమ్మద్గారి గోరీపయిన్\n బక్కాకీర్తుల వెల్లవేసిన మహాభక్తా గ్రగణ్యుండవై\n చిక్కబట్టితివేల ? యొక్కకవి మీచేఁ గోరు ద్రవ్యంబు మీ\n హూక్కాఖర్చుకు సాటిరాదుగద, రాజోత్తంస ! యోజింపుమా 12\n\n ",
    "మక్కాయాం వరమహ్మదస్య వసతిం\n స్వీయైర్యశస్సఞ్చయైః శ్వేతీకృత్య\n లసన్-మహాగరిమభా-గ్భక్తో భవంశ్చాపి,\n కిమ్ । సఙ్కోచం హ్యకరో-రకిఞ్చనకవేః\n కావ్యాయ మూల్యార్పణే\n ధీమం-శ్చిన్తయ,\n తావకీయ-విభవే ‘“హుక్కా’”వ్యయా-న్నాధికమ్ ॥ 13।।\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "కవి శాశ్వతుఁ డుర్వర నా\n రవితారముగా వసించు రాజా ! మీరో\n కవితాకన్యకు పతులా\n రవితారముగా సహింతురా యపకీర్తుల్. 13\n\n ",
    "కవి-ర్భవిష్యత్య-మృతో యశోధనః\n ప్రజాసు జీవిష్యతి సార్వకాలికమ్ ।\n కృతేః పతిస్త్వం హ్యపకీర్తిభాజనం\n సదైవ జీవచ్ఛవవ-ద్భవిష్యసి ॥ 14 ॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "దాదాపు నాల్గువందలమంది కవులు గానము సేయు మీ దివాణంబు ఠీవి|\n ఆల్లాకుఁ బ్రీతి సేయం గాఫరుల మీఁదికుఱుకు మీ కత్తివాదర పసందు|\nసకిలించి శత్రుమత్సరము వెల్లడిచేసి కాల్డ్రవ్యు మీ ఘోటకముల పసరు|\n పసిఁడి జల్తారు టంబారీల యొఱపునఁ దిరుగు మీ గజముల గరుపతనము||\nసకిలించి శత్రుమత్సరము వెల్లడిచేసి కాల్డ్రవ్యు మీ ఘోటకముల పసరు|\n పసిఁడి జల్తారు టంబారీల యొఱపునఁ దిరుగు మీ గజముల గరుపతనము||\n\nమా యవనరాజ్యమునకుఁ బూర్ణాయువు లని\n తలఁచు కొనుచుందు మెపుడు సుల్తాను వృషభ !\n లలితకళలు విడంబించు నెలవు మీదు\n నిండుకొలువునఁ గవుల కన్నీరు తగదు. 14\n\n\n ",
    "చతుశ్శతాద-ప్యధికైః కవీన్దైః దీప్తస్య\n తే రాజకులస్య శోభా।\n కాఫిర్ విరోధే చల-దుగ్ర-ఖడ్గ-ధారా\n త్వదీయా విజయైషిణీ చ ॥ 15 ॥\n\nశత్రౌ హ్యమర్షం ప్రకటయ్య\n హేలాం కుర్వన్ ప్రధావ-ద్భవదశ్వ-లీలా ।\n సౌవర్ణ-సింహాసన-భూషితానాం\n మత్తేభకానాం మహితా గతిశ్చ ॥ 16 ॥\n\nఅఫ్ఘానరాజ్యస్య యశోవితానే\n కర్త్ర్ర్యో లసన్తీ-త్యభిభావయామః ।\n కలాధివాసా భవదీయశాలా\n తస్యాం కవేరశ్రు న శోభనీయమ్ ॥17॥\n\n\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "షానామా గ్రంథమునన్\n భూనాయక ! మేలిరత్నములు గలవు గదా!\n వానికినై యఱువది వే\n ల్దీనారము లీయ వెనుకదీయుట తగవే ? 15\n\n ",
    "షానామా గ్రన్థరాజేఽస్మిన్\n సన్త్యనర్ఘాణి రత్నాని ।\n తత్కృతే షష్టిసహస్రం\n దీనారాణి హ్యశోచ్యాని ॥ 18 ॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "మీరు కళాపోషకులను\n కీరితిఁబోనాడఁ దగదు, కృతికన్యక బం\n గారంబు మణులు గురిసెడు\n క్ష్మా రాజ్యవధూటికన్నఁ జక్కనిదిగదా ? 16\n\n",
    "కలాపోషక ఇత్యేత-ద్యశః స్యాదవినశ్వరమ్ ।\n కృతికన్యా స్వర్ణదాయాః క్ష్మాకన్యాయా వరీయసీ ॥ 19 ॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "ఆ వాక్యములు ధరాపతి\n భావమునకు నచ్చి క్రోధభారచ్యుతుఁడై\n కేవల పండితగోష్ఠిం\n దా వర్ష త్రయము గడపెఁదా నస్థిరతన్ 17\n\n ",
    "వాక్యాని తాని నృపతేర్జాతాన్యభిమతార్థాని ।\n నిష్క్రోధస్సన్ వ్యతీయాయ\n గోష్ట్యాం తిస్రః సమాః కవేః ॥ 20 ॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "కవులు కలకంఠ బహు కుహూకార మధుర\n భావగుంభిత కవిత చెప్పం దొడఁగిరి\n పండితులు తదంచిత రసాస్వాదనంబుఁ\n జేసి సోత్సాహులై విమర్శించుచుండ్రి. 18\n\n ",
    "కవయశ్చక్రిరే కావ్యం రసభావతరఙ్గితమ్ ।\n పణ్డితాస్తద్వివృణ్వన్తో రాజానం బహ్వ-మానయన్ ॥ 21 ॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "ఒక కవీశ్వరుని కైతకు మెచ్చుకొని నోటి\n నిండ మాణిక్యము ల్నింపినాఁడు.\n ఒక పండితుని విమర్శకుఁ జిత్తముప్పొంగఁ\n గనకచేలంబులు గప్పినాఁడు.\n\nఒక్క గాయకుని పాటకు మేను పులకింప\n దోసిట ముత్యాలు పోసినాఁడు\n ఒక యాట వెలఁది యాటకు సెబా సనిపల్కి\n కొంగున వరహాలు గురిసినాఁడు\n\nఏమి చెప్పుదు నిత్యసంతృప్తిఁ దేల్చి\n విపుల వాఙ్మయ సేవ గావించినాఁడు\n దానవలయంబు లిరుగేలఁ దాల్చినాఁడు.\n పిరదవుసి నేమొ పూర్తిగా మఱచినాఁడు 19\n",
    "కస్యాపి కావ్యం రుచిరం విభావ్య\n సమ్పూరయామాస ముఖం సురత్నైః ।\n కస్యాపి టీకాం మహితాం విచిన్త్య\n సౌవర్ణచేలేన సమార్చయత్తమ్ ॥ 22 ॥\n\nకస్యాపి గానేన హృతో విదూరం\n ముక్తాభిషేకం విదధౌ రసజ్ఞః ।\n నాట్యప్రకర్ష హ్యభినన్ద్య దాస్యాః\n చేలాఞ్చలే స్వర్ణచయం వవర్ష ॥ 23 ॥\n\nవాచస్సపర్యాం వివిధాం విధాయ\n సన్తోష్య లోకం కవిపణ్డితానామ్ ।\n హస్తే దధౌ దాన-విభూషణాని\n పిర్దౌసి-గాథా-స్మరణం న చక్రే ॥ 24 ॥\n",
    14790,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    " కం. ఒక వాసరముఖమున నిం|\nచుకయించుక కన్ను విచ్చి సూర్యుని కిరణ|\n ప్రకరములు ప్రాఙ్ముఖంబున|\n వికసించెడువేళఁ గాకి ప్రేలెడు వేళన్|| 20\n ",
    "కస్మింశ్చిద్వాసరే ప్రాత\n రర్ధోన్మీలితసూర్యకే\n కూజచ్ఛకున్త సంతానే\n శయ్యాం త్యక్త్వా మహీపతిః  - 25",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "ఉ. పానుపు డిగ్గి, మేలివలిపంబును గట్టి పదాల జాళువా|\n మానికపుంజడావుల నమర్చి మసీదున కేఁగి భక్తిన|\n ల్లాను భజించి వచ్చుచు నిలాతలనాథుడుఁ గాంచె భిత్తికా|\n ధానము బాష్పహేతుక కథానక మప్పిరదౌసి పద్యమున్ || 21\n ",
    "నిర్వర్త్య కాల్యం పరిధాయ చేలం\n మస్జీదకేఽల్లాం ప్రణిపత్య భక్త్యా\n దదర్శ భిత్తౌ పిరదౌసిపద్యం\n నైరాశ్యపూర్ణం కవి దుఃఖవృత్తమ్  - 26\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "చ. కృతి యొక బెబ్బులింబలె శరీరపటుత్వము నాహరింప శే|\nషితముగు నస్థిపంజరము జీవలవంబున నూఁగులాడఁగా|\n బ్రతికియుఁజచ్చియున్న ముదివగ్గు మహమ్మదుగారి ఖడ్లదే|\n వతకు రుచించునా? పరిభవవ్యథ యింతట నంతరించునా? 22\n ",
    "దేహో జర్జరతాం గతోఽస్తి చ మహాకావ్యస్య సమ్పాదనాద్\n అస్థ్నాం చాపి చయోఽస్తి జీవలవ-సఞ్చారేణ డోలాయితః\n కిం ప్రీత్యై ప్రభవేత్ మహమ్మద-మహాఖడ్గాఖ్య-దేవ్యై చ త-\n ద్దేహో మేఽర్ధమృతస్య? కిం పరిభవో హ్యన్తం సమేయాదితః - 27\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "తే.ముత్యముల కిక్కయైన సముద్రమునను|\n బెక్కుమాఱులు మున్కలు వేసినాఁడ|\n భాగ్యహీనుఁడ ముత్యంబు వడయనైతి;|\n వనధి నను మ్రింగ నోరు విచ్చినది తుదకు||  23\n ",
    "ముక్తానాం ప్రభవే మహోదధి-తలే భూయో న్యమజ్జం భృశం,\n నిర్భాగ్యో, న మయా కదాచిదథ సా ముక్తా సమాసాదితా\n అన్తే వ్యాత్త-కరాల-వీచి-వదనో-ఽమ్భోధిః ప్రవృత్తో ను మాం\n నిశ్శేషం గరితుం, భవామి గహనే లీనో ఽన్ధకారే ఽధునా - 28\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    " క.ప్రత్యక్షరమున నశ్రుల్|\n ప్రత్యక్షము సేయుచున్న పద్యయుగము పె|\n న్వాత్య యగుచుఁగలఁచెన్ భూ|\n పత్యగ్రణిహృదయ మనెడు వనజాకరమున్|| 24\n",
    "ప్రత్యక్షరేఽశ్రుదం హ్యోతద్\n యుగ్మం పద్యస్య భూపతేః\n మానసం వనజావాసం\n వాత్యేవా క్షోభయద్భృశమ్ - 29\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    " చ.ఏలిక పారసీకునకు నిచ్చెద నన్న పసిండి నూఱుబ|\n స్తాలకుఁబట్టి యొంటియలషట్కముపై నిడి వీరులైన ము|\n ల్లాలపరంబు చేసి,పదిలంబుగ సత్కవి కప్పగింపుఁడం|\n చోలి ననుజ్ఞఁ జేసెఁ బురినున్న సుధీమణు లుల్లసిల్లఁగన్ || 25\n ",
    "పార్సీకాయ కవీశ్వరాయ వచసా దత్తం సువర్ణం మహత్\n కర్పాసస్య చ గోణికాసు సుదృఢం బద్ధ్వా ఉష్ట్రషట్కే ముదా\n విన్యస్యాతిసమర్థోయోద్ధృవశగం కృత్వా నృపః ప్రైషయద్\n దాతుం సత్కవిశేఖరాయ సుధియాం చేతస్సుఖం దీపయన్ - 30\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "క.అట పిరదౌసికవియు న|\n ప్పటికొక యేఁడాది నుండి పరిపూర్ణ జర౯|\n జటులామయపీడితుఁడై|\n కటకటఁబడుచుండెఁ బేదకాఁపురపు సిరిన్|| 26\n ",
    "పిరదౌసిస్తు జరాక్రాంతో\n వ్యాధిభిః పీడితో భృశమ్\n దారిద్ర్యదుఃఖసంతప్తః\n కథమప్యన యత్సమాః  - 31\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "తే.పెండ్లి కెదిగిన కూఁతురు ప్రియవధూటి|\n చింతచే డస్సి బిట్టు కృశించి కుమిలి|\nచేతనయిన సపర్యలు సేయుచుండఁ|\n దనువు చాలించె నేమందు దైవఘటన!|| 27\n ",
    "వివాహయోగ్యయా పుత్ర్యా\n పత్న్యా నైరాశ్యదీనయా\n సేవ్యమానో యథాశక్తి\n దైవాద్దేహం జహౌ కవిః - 32\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "తే.నుకవి దేహంబు ప్రేతభూమికి లభింప|\n అర్థ మప్పుడె శూన్యగేహమును జేరె,|\n నిమిషభేదంబు నడుమ సంధింపఁబడిన|\n ఈ రహస్యంబుఁ గనుగొన నెవరితరము? 28\n ",
    "యావదేవ కవిర్దేహః\n శ్మశానం ప్రాపితో జనైః\n తావదేవ నిధిర్గేహం\n గహనా నియతేర్గతిః - 33\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "మ.ఇది నాతండ్రిని కష్టపెట్టిన శరం బీ స్వాపతేయంబు ము|\n ట్టుదునా, నాజనకుండు కంటఁదడిఁ బెట్టున్ స్వర్గమందుండి, నా|\n ముదితండ్రిన్ దయతోడ నేలిన నవాబుండైన మీస్వామికి౯|\n బదివేలంజలు లంచుఁబల్కుఁ డని బాష్పస్విన్న దుఃఖాస్యయై|| 29\n",
    "యోఽసౌ మే పితురా మృతేర్వ్యథయితా దుస్స్వాపతేయః శరో\n వహ్నేః మే న హి రోచతే ధనచయో దూరేఽస్య సంస్పర్శనమ్\n వృద్ధం మే పితరం దయార్ద్రహృదయం పాతుం ప్రవృత్తాయ వో\n రాజ్ఞే సంతు నమాంసి కోటిశ ఇతి బ్రూయాత్ (?) మత్పక్షతః - 34\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    " క.కులగిరులు గరఁగి పోయెడు|\n పలుకులు దైన్యంబు చిందిపడఁబలికె నొగి౯|\n చెలువమున వెలయు కవిసుత|\nయెలఁబ్రాయపుటింపు విడని మృదుకంఠార్తిన్|| 30\n ",
    "యథా ద్రవేయుః కులపర్వతాశ్చ\n వాచాంసి శోకస్య తథాఽబ్రవీత్సా\n సుతా కవే ర్యౌవనమార్దవేన\n స్ఫురద్రసస్నిగ్ధగలేన ధీరం - 35",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "చ. ధనము మరల్చుకొంచు సులతానుభటుల్‌ గజనీకిఁ బోయి య|\n య్యనఘుని దుఃఖవార్తను మహమ్మదుగారికి విన్నవించినన్ |\n దన యవివేకమున్ దనకృతఘ్నతయున్, గవికీర్తిశేషుఁడై|\n చనుటయు, వజ్రఘాతముల చందమునన్ గలచెన్ హృదబ్జమున్‌|| 31\n ",
    "సుల్తానస్య భటా ధనాని గజనీం ప్రాపయ్య దుఃఖప్రదమ్\n పిరదౌసేర్మరణం నృపాయ విధివద్ వ్యాజ్ఞాపయంస్తద్వచః\n రాజా స్వస్య వివేకశూన్యధిషణాం కార్తఘ్న్యపాపోచ్చయమ్\n మత్వా స్వే హృది వజ్రపాతసదృశం దుఃఖం చ లజ్జాం దధౌ - 36\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "తే.కొలువు చాలించి, కన్నీరు గ్రుక్కుకొనుచు|\n బిరబిరంబోయి శయన మందిరముఁజొ‌చ్చి|\n ద్యారములు మూసికొని, కవీశ్వరునిఁదలఁచు|\n కొనుచుఁదనుఁదాను నిందించుకొనఁ దొడంగె|| 32\n ",
    "సభాం సమా ప్యాశ్రుపరీతనేత్రే\n వేగేన గత్వా శయనం ప్రవిశ్య\n ద్వారం పిధాయాథ కవిం విచిన్త్య\n స్వాత్మానమేవం బహుధా నినింద - 37\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "ఉ. ఓయి కృతఘ్నుఁడా, భవమహోదధిలోనిఁకఁ దేలియాడు మా|\n హా! యఫఘన్ ధరాతలము నంతయుఁగావ్యసుధా స్రవంతిలో|\n హాయిగ నోలలార్చిన మహామహుఁడౌ పిరదౌసి తోడ స్వ|\n ర్గీయసుఖంబు నీకుఁదొలగెన్ మనుపీనుఁగవై చరింపుమా! 33\n ",
    "హా! రే! కృతఘ్నవినిమజ్జ భవౌఘజాలే\n గాన్ధారదేశవరకావ్యకలాప్రపంచే\n సర్వోత్తమేన పరలోకసుఖం హి నష్టం\n ప్రేతాత్మలో విచర భూమితలే చ శశ్వత్ - 38\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "ఉ.న్యాయము దప్పి యీ ప్రళయ నాటక దృశ్యముఁజూచినాఁడ వీ|\n కాయ మిఁకేల భూపతి నికాయమునం దలయెత్తఁజాలుదే?\n శ్రీయును బౌరుషంబును బ్రసిద్ధియునుం గల రాజవంశమం|\n దీయపకీర్తి చుట్టుకొనియెన్ జరలేని కృతిస్వరూపమై|| 34\n ",
    "న్యాయచ్యుతః ప్రలయనాట్కదృశ్యమేతత్\n సాక్షాదపశ్యః ఇహ రాజకులేఽవసన్నః\n శ్రీపౌరుషేయగరిమాఽఽధృతరాజవంశే\n దుష్కీర్తిరేవ మృతిహీనకలంకరూపః - 39",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "మ. మురువున్ గూర్చు ప్రబంధ కావ్యరచనా పూజ్యుల్‌ విపశ్చిద్దినే|\n శ్యరులున్నారు చతుశ్శతాధికముగా పాండిత్యముల్‌ సూపుచున్|\n పిరదౌనీకవి వాక్కునం గల రసావిర్భూతి గన్పట్టునే?\n వరహీరంబును గాల దన్నుకొను నిర్భాగ్యుం డెవండుర్వరన్|| 35\n ",
    "కామం భవంతు శతశః కవయశ్చ పూజ్యాః\n కావ్యక్రియాకుశలినో నను పండితాశ్చ\n పిర్దౌసివాగ్గతరసానుభవస్తు మృగ్యః\n ప్రచ్యావితం ను వరహీరకమత్ర నూనమ్ - 40\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "క.అని పశ్చాత్తప్తుండై|\n వనరి యతని పేరఁదూసుపట్టణమున జ|\n క్కని సత్రశాల గట్టిం|\n చె నవాబుఁడు కవిఋణంబు చెల్లింపంగన్|| 36\n ",
    "పశ్చాతప్తో నృపో హ్యేవం\n ఋణనిర్యాతనం కవిః\n సంకల్ప ధర్మశాలాం తన్నామ్నా\n ‘దూసౌ’ వినిర్మమే - 41\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "తే. దాని శైథిల్యములు నేఁడుఁ గానబడును;|\n పారసీకులు చూచి కన్నీరు విడుతు|\n రట! మహమ్మదుగారికి నపయశంబు,\n నిండు సత్కీర్తి కవికిని నిలిచిపోయె|| 37\n ",
    "అద్యాపి దృశ్యాః శిథిలావశేషాః\n నేత్రాశ్రు ముంచంతి చ యత్ర పౌరాః\n మాహమ్మదాయ ప్రభవేఽయశశ్చ\n కీర్తిశ్చ నిత్యా సమభూత్ కవేశ్చ - 42\n",
    15569,
    ""
  ],
  [
    "చతుర్థాశ్వాసము",
    "",
    "మ. గజనీపట్టణ వీధులన్ నృపుని కంకాళంబు సప్రాణమై,|\n రజనీమధ్యములందు గ్రుమ్మరుచు నార్తధ్వానముల్‌ సేయునం|\n చు జనశ్రేణి వచించుచుండు, నవునౌ క్షోణీస్థలిన్ వీడినన్|\n వృజినం బూరకపోవునే?నరుని శాంతిజ్యోతి జల్లార్చదే? 38\n ",
    "గజనీపట్టణవీథిపంక్తిషు సదా సప్రాణకంకాలకం\n నృపతేః రాత్రిషు సంచరత్ వితనుతే చార్తధ్వనిం  భీకరమ్\n నగరే తత్ర జనా వదంతి సతతం గాథామిమామ్ దన్తగాం\n వృజినం కిం విఫలం భవేత్తనుభృతాం  దేహస్య పాతాత్ కృతమ్ - 43\n",
    15569,
    ""
  ]
];